{
    "id": "W72-YDWj7X",
    "userId": "109787328219839805802-google",
    "createdAt": "2020-10-08 20:18:50",
    "updatedAt": "2020-10-08 20:18:50",
    "title": "Искусство любить",
    "author": "Эрих Фромм",
    "readDay": "8",
    "readMonth": "10",
    "readYear": "2020",
    "notes": "Не знаю почему многие хвалят эту книгу, она внесла лишь немного ясности, хотя, наверное, больше запутала философским языком и запугала тяжёлой достижимости способности любви.\n----\n«Давать – более радостно, чем брать не потому, что это лишение, а потому, что в этом акте давания проявляется выражение моей жизнеспособности.»\n«Кроме элемента давания действенный характер любви становится очевидным и в том, что она всегда предполагает определенный набор элементов, общих всем формам любви. Это забота, ответственность, уважение и знание»\n«В конечном счете, зрелый человек приходит к тому моменту, когда он сам становится и своей собственной матерью и своим собственным отцом. Он обретает как бы материнское и отцовское сознание. Материнское сознание говорит: «Нет злодеяния, нет преступления, которое могло бы лишить тебя моей любви, моего желания, чтобы ты жил и был счастлив». Отцовское сознание говорит: «Ты совершил зло, ты не можешь избежать следствий своего злого поступка, и если ты хочешь, чтобы я любил тебя, ты должен прежде всего исправить свое поведение».\n«Если человек любит только какого-то одного человека и безразличен к остальным ближним, его любовь это не любовь, а симбиотическая зависимость или преувеличенный эгоизм»\n«Эгоистичный человек любит себя не слишком сильно, а слишком слабо, а на самом же деле он ненавидит себя... »\n«бог стал тем, чем он потенциально является монотеистической теологии, безымянным Единым, чем-то невыразимым, понимаемым как единство, составляющее основу всего феноменального мира, основу всякого существования; бог стал истиной, любовью, справедливостью.»\n«доказательство наличия любви: глубина отношений, жизненность и сила каждого из любящих: это плод, по которому узнается любовь»"
}