{
    "id": "xtNZTgp86Q",
    "userId": "109787328219839805802-google",
    "createdAt": "2020-06-21 22:39:27",
    "updatedAt": "2020-06-21 22:39:27",
    "title": "Сказать жизни – да!",
    "author": "Виктор Франкл",
    "readDay": "21",
    "readMonth": "6",
    "readYear": "2020",
    "notes": "Это лучшая книга, которая когда-либо мне попадалась. Я бы порекомендовала её каждому, кто находится в поиске смысла жизни, кто не знает для чего встаёт по утрам и что ему вообще делать с собой. \nКощунство ставить в один ряд концентрационные лагеря, которые пережил автор, с моим личным, сравнительно не столь трагичным опытом, однако впервые за 4 года я ощутила, что человек понимает мои переживания. Это касается и событий, и их последствий, с которыми мне приходится бороться по сей день.\nВозникает важное ощущение того, что я не одинока в своих страданиях. Чувствую себя так, будто наконец в диалоге с человеком (его книгой), я смогла наконец ответить на вопросы, терзавшие меня последние годы моей осознанной жизни. \nЕсть два ключевых момента, которые здесь я прояснила для себя. Первым важным открытием для меня стало приближение к понимание смысла страдания. Оно – есть мужество, а не слабость, и именно страдание создаёт нас. «Коль скоро судьба возложила на человека страдания, он должен увидеть в этих страданиях, в способности перенести их свою неповторимую задачу», – пишет автор.\nВо-вторых, я часто задавалась вопросом, почему при всей схожести проблем миллиардов людей, когда либо живших на Земле, не сложилось чёткого наиболее благоприятного алгоритма для выхода из любой жизненной ситуации. Ответ заключается в том, что, несмотря на кажущуюся схожесть, так же, как индивидуален каждый человек, так индивидуальна и его судьба. От, казалось бы, незначительной отличительной мелочи может быть зависеть способ выход из проблемы. Отсюда вытекает, что при поиске смысла нужно искать не то, что мы ждём от жизни, а то, чего она ждёт от нас. Если найдётся достойная цель, найдутся и силы преодолеть все невзгоды.\nНемаловажно отметить, что предположения В. Франкла были подвержены его опытом со максимально возможной строгостью."
}