{
    "id": "RzLjRoDQQn",
    "userId": "68439978-vkontakte",
    "createdAt": "2021-08-16 13:50:31",
    "updatedAt": "2021-09-29 18:02:25",
    "title": "На западном фронте без перемен",
    "author": "Э.Ремарк",
    "readDay": "29",
    "readMonth": "9",
    "readYear": "2021",
    "notes": "Эта книга посвящена потерянному поколению людей, побывавших на войне. Повествование ведётся от лица немецкого солдата о событиях Первой мировой войны и жизни после неё. Сам автор был участником боевых действий и знаком с военными реалиями не из чужих уст. Часть своего опыта он отразил на страницах этой драматической книги. Главным героем является молодой человек по имени Пауль Боймер, которого отправили воевать, когда ему исполнилось только 19 лет. В боях вместе с ним участвуют его друзья, соседи по парте в школе и даже руководитель класса. В совсем молодом возрасте эти парни столкнулись со смертью и абсолютной жестокостью. На войне Пауль осознаёт, что здесь не имеет значения твой прошлый жизненный опыт. Познания в школьных предметах и грамотное правописание совсем не важны. Здесь нужно уметь убивать врагов, а также выживать в условиях, когда приходится рисковать жизнью ежедневно. Пауль сталкивается с новой реальностью, когда приходится постоянно быть на волосок от гибели и видеть смерть своих товарищей. Когда война завершается и главный герой приезжает в родной городок, то не может найти себе место в мирной жизни. Он замечает, что ему даже не о чем поговорить с родственниками, не познавшими ужасов войны. Ему, совершившему многочисленные убийства по приказу, видевшему много крови и боли, совсем чужда мирная жизнь. По ходу сюжета очень чётко прослеживается меняющееся мировоззрение Пауля. Наравне с этим, очень заметно, насколько крепка солдатская дружба и взаимная поддержка во время боевых действий. Писатель отражает идею о том, что пережившие войну люди, уже никогда не смогут найти себя в мирное время. У них совсем другая психика и взгляды на жизнь, другие ценности и судьбы их сломлены войной. И те, кто сумел выжить во время войны, в некотором смысле также погибают для общества потому, что уже неспособны быть полезными и продуктивными в послевоенное время."
}