{
    "id": "qj-BfUD5nG",
    "userId": "117277044284589498872-google",
    "createdAt": "2019-07-21 09:18:16",
    "updatedAt": "2019-07-21 10:12:16",
    "title": "Мужчины с Марса, женщины с Венеры",
    "author": "Джон Грэй",
    "readDay": "",
    "readMonth": "7",
    "readYear": "2019",
    "notes": "Быть собой – это самый эффективный метод исполнения своего Предназначения\nДо тех пор пока ты не задумаешься, чтó для тебя по-настоящему важно, следование сиюминутным желаниям может сделать твое восприятие мира поверхностным и скрыть от твоего разума все те истинные ценности, к которым действительно нужно стремиться\nХорошая новость: чувства, которые мы испытываем или можем испытать, зависят не от того, что происходит вокруг нас, а только от нашего мировоззрения\nПростить – значит избавить человека от обязанности возмещать вам какой-либо ущерб. Простить – это значит выиграть самому и позволить выиграть другому. Вы освобождаете себя от оков, концентрируйтесь на реальности, делаете выводы и продолжаете движение вперед. Если максимум внимания вы уделяете своей боли или все время вспоминаете и проклинаете того, кто ее причинил, то вашей душе приходится вновь и вновь проживать минувшие события. Не забывать об уроке, который вы извлекли в прошлом, – это правильно и мудро. Но вот цепляться за прошлое не стоит. А иначе у вас просто не останется сил для того, чтобы строить свое прекрасное будущее, и оно, можно сказать, перестанет вам принадлежать\nДа, иногда у нас что-то не получается, мы совершаем ошибки, но благодаря вновь обретенной уверенности в своих силах наши раны исцеляются быстрее, препятствия не выбивают из колеи, а дают возможность получить новый опыт и расти. Если человек умеет опираться в жизни на самого себя и свои внутренние духовные резервы, ему удается перенести любой кризис с максимальной пользой\nБольшинство споров и ссор возникает из-за того, что мужчина начинает принижать значение чувств женщины, а она с неодобрением реагирует на это.\nКогда два человека не связаны сексуальными отношениями, им гораздо легче вести спор объективно и не горячась. Но когда в нем участвуют люди, между которыми существует эмоциональная и - особенно - половая связь, они все принимают близко к сердцу."
}