{
    "RzLjRoDQQn": {
        "id": "RzLjRoDQQn",
        "title": "На западном фронте без перемен",
        "author": "Э.Ремарк",
        "notes": "Эта книга посвящена потерянному поколению людей, побывавших на войне. Повествование ведётся от лица немецкого солдата о событиях Первой мировой войны и жизни после неё. Сам автор был участником боевых действий и знаком с военными реалиями не из чужих уст. Часть своего опыта он отразил на страницах этой драматической книги. Главным героем является молодой человек по имени Пауль Боймер, которого отправили воевать, когда ему исполнилось только 19 лет. В боях вместе с ним участвуют его друзья, соседи по парте в школе и даже руководитель класса. В совсем молодом возрасте эти парни столкнулись со смертью и абсолютной жестокостью. На войне Пауль осознаёт, что здесь не имеет значения твой прошлый жизненный опыт. Познания в школьных предметах и грамотное правописание совсем не важны. Здесь нужно уметь убивать врагов, а также выживать в условиях, когда приходится рисковать жизнью ежедневно. Пауль сталкивается с новой реальностью, когда приходится постоянно быть на волосок от гибели и видеть смерть своих товарищей. Когда война завершается и главный герой приезжает в родной городок, то не может найти себе место в мирной жизни. Он замечает, что ему даже не о чем поговорить с родственниками, не познавшими ужасов войны. Ему, совершившему многочисленные убийства по приказу, видевшему много крови и боли, совсем чужда мирная жизнь. По ходу сюжета очень чётко прослеживается меняющееся мировоззрение Пауля. Наравне с этим, очень заметно, насколько крепка солдатская дружба и взаимная поддержка во время боевых действий. Писатель отражает идею о том, что пережившие войну люди, уже никогда не смогут найти себя в мирное время. У них совсем другая психика и взгляды на жизнь, другие ценности и судьбы их сломлены войной. И те, кто сумел выжить во время войны, в некотором смысле также погибают для общества потому, что уже неспособны быть полезными и продуктивными в послевоенное время.",
        "createdAt": "2021-08-16 13:50:31",
        "user": {
            "id": "68439978-vkontakte",
            "nickname": "kissamasya",
            "booksCount": 106
        }
    },
    "4rYdUMGmDD": {
        "id": "4rYdUMGmDD",
        "title": "Закрой дверь за совой",
        "author": "Михалкова Елена",
        "notes": "Илюшин и Бабкин21   ....Всегда обращай внимание на звуки. А когда обратишь,  посмотри в другую сторону.Где шумят,  там и обманывают..... Испугать и показать путь спасения.  Всегда притворяйся слабее,  чем ты есть. Пусть противник недооценивает тебя. В нужный момент ты воспользуешься его заблуждением..«А если женщина после завтрака поссорилась с мужем? – говорил он, когда продавцы жаловались, что до одиннадцати в салоне нет ни одного клиента. – А если она по дороге на работу решила порадовать себя кольцом или сережками, чтобы не было так горько? Вы что же, променяете свой сладкий сон на тихую радость бедняжки, просадившую последние деньги с общего счета?»  Неудивительна привязанность стариков к вещам, которые помнят их такими, какими они были прежде – молодыми, сильными, яростными.  Только женщины стоят того,  чтобы их ненавидеть. Мужчины годятся лишь для презрения. Подобно длительной болезни, проигрышь рано или поздно накладывает на человека свой отпечаток. Портные, парикмахеры и маникюрши всегда будут при деле. Это бедняки умирают неприсчесанными.. Если кота гладят со всех сторон, он быстро забывает,  что не все любят котиков.  Почтенная женщина придет в банк за своей диадемой. Она желает надеть ее на семейное торжество и заставить любимых родственников плакать от зависти. Я ее понимаю. Мы все ненавидим любимых родственников, дай им бог здоровья.  Как говорила моя бабушка, есть молодость и зрелость, а у зрелости три стадии: «ничего не болит», «что-то побаливает» и «сегодня целый день ничего не болело». Если здоровый человек ложится спать и думает «сегодня целый день ничего не болело», значит, он старик.  Работа стала образом жизни, позволявшим зарабатывать на другие занятия.  пытался вспомнить, зачем бросил когда-то. Тренировки и курение плохо сочетаются, это понятно. Может, надо было бросить тренировки?   Кто первый назначил себя начальством тот и прав",
        "createdAt": "2021-08-12 18:47:01",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 298
        }
    },
    "x9MMS6Mnx0": {
        "id": "x9MMS6Mnx0",
        "title": "Тараканы",
        "author": "Ю Несбё",
        "notes": "Прослушала 75%, прочитала краткое содержание.",
        "createdAt": "2021-08-12 13:15:51",
        "user": {
            "id": "94738840-vkontakte",
            "nickname": "Mad Wolf",
            "booksCount": 242
        }
    },
    "Nm76tGXyj8": {
        "id": "Nm76tGXyj8",
        "title": "Тридцать девять ступеней",
        "author": "Джон Бакен",
        "notes": "paper",
        "createdAt": "2021-08-12 06:08:42",
        "user": {
            "id": "47446642-vkontakte",
            "nickname": "Альберт Сысоев",
            "booksCount": 43
        }
    },
    "VpOp9VFQ5v": {
        "id": "VpOp9VFQ5v",
        "title": "Сказки дядюшки Римуса",
        "author": "Джоэль Харрис",
        "notes": "Пер. с англ. и обработка М. Гершензона.\nРис. А. Фроста.\nМ. Детская литература, 1990.\nТвердый переплет, 128 с., ил.\nСказки североамериканских негров, записанные и обработанные известным американским писателем-фольклористом Джоэлем Харрисом (1848-1908)",
        "createdAt": "2021-08-09 07:42:51",
        "user": {
            "id": "221759364-yandex",
            "nickname": "Vladasbook",
            "booksCount": 6
        }
    },
    "oXLElt34Lo": {
        "id": "oXLElt34Lo",
        "title": "Путешествие по видеоирам",
        "author": "Стив Макнил",
        "notes": "От первого ENIAC размером с половину дома, до PlayStation и GameBoy, от простейшей симуляции Pong, до HalfLive и ReaidentEvil.",
        "createdAt": "2021-08-09 05:27:08",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 291
        }
    },
    "ghfDKjAghT": {
        "id": "ghfDKjAghT",
        "title": "Легенда о маленьком буксире",
        "author": "Иосиф Бродский",
        "notes": "Монолог буксира в Ленинградском порту, где швартуются иностранные корабли.",
        "createdAt": "2021-08-08 17:21:38",
        "user": {
            "id": "221759364-yandex",
            "nickname": "Vladasbook",
            "booksCount": 5
        }
    },
    "KOBgaIhHRR": {
        "id": "KOBgaIhHRR",
        "title": "Пирог из горького миндаля",
        "author": "Михалкова Елена",
        "notes": "Илюшин и Бабкин 20. Перечитываю и опять получаю удовольствие.\nИз смеха и рыданий всегда выбирай первое. За исключением тех случаев. когда разговариваешь с мужчиной.. Ломовая лошадь, пахала всю жизнь как проклятая.Зачем ей помогать? Она сама себя обеспечивает. А я так не умею ..Она с трогательной доверчивостью ждала его ответа \" Потрясающая женщина. Ее даже нельзя назвать стяжательницей. Просто в ее картине мира она нуждается больше всех,  потому что нуждается больше всех. Какой удобный замкнутый круг\"    Вечный раб на галере,  машущий веслами без отпусков и праздников. Счастье у этих людей выглядит как мрачная гордость:\"Я смог! Я сделал!\" (узнаю себя, и мне не нравится картинка)   Хуже циников только идеалисты",
        "createdAt": "2021-08-06 18:16:23",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 297
        }
    },
    "ProlZakIKL": {
        "id": "ProlZakIKL",
        "title": "Осина фабрика",
        "author": "Ієн Бенкс",
        "notes": "208с.",
        "createdAt": "2021-08-04 17:37:18",
        "user": {
            "id": "102857111133378678801-google",
            "nickname": "Rina",
            "booksCount": 8
        }
    },
    "_9D1fUjUNt": {
        "id": "_9D1fUjUNt",
        "title": "Мне тебя обещали",
        "author": "Эльчин Сафарли",
        "notes": "В жизни люди периодически рассыпаются на кусочки, а потом собираются, и получается новая картинка.\nЖизнь двоих гораздо счастливее, когда желание понимать важнее. чем быть понятым; когда желание сделать приятное не таит в себе планы получить что-то взамен, даже благодарность. Когда любовь не меняется даже на любовь, а только дарится.\n..., не возвращайся обратно. Оглядывайся назад только для того, чтобы оценить пройденный путь.\nМы живем ради того, чтобы почувствовать жизнь, которая не ограничивается одним тобой. Все к чему-то тянется: невозможно найти счастье в себе, не попробовав его в объятиях хотя бы одного человека.\nВпереди целая вечность, зачем же спешить получить то, что непременно придет со временем?",
        "createdAt": "2021-08-04 11:57:17",
        "user": {
            "id": "58602788-vkontakte",
            "nickname": "Dandelion_Wine",
            "booksCount": 65
        }
    },
    "UKbGJqyWqP": {
        "id": "UKbGJqyWqP",
        "title": "Венера в хутрі",
        "author": "Леопольд фон Захер-Мазох",
        "notes": "160с.",
        "createdAt": "2021-08-03 14:19:49",
        "user": {
            "id": "102857111133378678801-google",
            "nickname": "Rina",
            "booksCount": 7
        }
    },
    "cfqb47rDn2": {
        "id": "cfqb47rDn2",
        "title": "Бумажный занавес, стеклянная корона. Бабкин и Илюшин",
        "author": "Михалкова Елена",
        "notes": "Перечитываю второй раз.  Очень интересно.\nВраги интереснее друзей, каждому хочется заглянуть к врагу... Был из тех мужчин, которые за юбку жены не просто держаться, а сидят под ней, точно гномики под грибом во время ливня. Периодически они осторожно высовывают наружу нос, убеждаются, что мир ничуть не изменился к лучшему, там по прежнему мокро, зябко и вот-вот совет, и облегчённо прячутся снова. По странному совпадению именно такие мужчины часто выглядят как покорители вселенной, дерзкой стопой подпирающие черепа врагов.  Согласие-это высшая форма презрения. Он даже не снисходит до того, чтобы спорить или сказать нет. Отказ-это всегда затрата ресурсов, а он не готов тратить ни лишних слов, ни лишней минуты. Он готов пожертвовать лишь безразличным кивком",
        "createdAt": "2021-08-01 06:33:27",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 296
        }
    },
    "l_fpItNniW": {
        "id": "l_fpItNniW",
        "title": "Роли, которые играет женщина",
        "author": "Анна Кссо",
        "notes": "110с.",
        "createdAt": "2021-07-31 19:55:10",
        "user": {
            "id": "102857111133378678801-google",
            "nickname": "Rina",
            "booksCount": 6
        }
    },
    "PulzskJ84T": {
        "id": "PulzskJ84T",
        "title": "Грозовой перевал",
        "author": "Эмили Бронте",
        "notes": "audio",
        "createdAt": "2021-07-30 05:13:56",
        "user": {
            "id": "47446642-vkontakte",
            "nickname": "vitasoft",
            "booksCount": 42
        }
    },
    "pNHmMdVI6j": {
        "id": "pNHmMdVI6j",
        "title": "Бывшие. Книга о том, как класть на тех, кто хотел класть на тебя",
        "author": "Наталья Краснова",
        "notes": "272с.",
        "createdAt": "2021-07-29 12:06:42",
        "user": {
            "id": "102857111133378678801-google",
            "nickname": "Rina",
            "booksCount": 5
        }
    },
    "zSUuRlsCXn": {
        "id": "zSUuRlsCXn",
        "title": "Год потопа",
        "author": "Маргарет Этвуд",
        "notes": "10/10 Беззумный Аддам 2. Секта Божих Садовников (ветроградарей) запускает конец света.",
        "createdAt": "2021-07-27 16:00:02",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 205
        }
    },
    "ne9DIXz72E": {
        "id": "ne9DIXz72E",
        "title": "Зачарованные смертью",
        "author": "Светлана Алексиевич",
        "notes": "6/10 Истории коммунистов, которые пытались свести счеты с жизнью.",
        "createdAt": "2021-07-26 18:15:20",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 204
        }
    },
    "nvnMH9RE0L": {
        "id": "nvnMH9RE0L",
        "title": "Накопительный эффект",
        "author": "Даррен Харди",
        "notes": "Приятные для меня факты, давно заметила, что важные вещи стоит планировать надолго вперед.",
        "createdAt": "2021-07-25 15:18:12",
        "user": {
            "id": "2579695-vkontakte",
            "nickname": "albina_untiring",
            "booksCount": 17
        }
    },
    "IB9Po23f3v": {
        "id": "IB9Po23f3v",
        "title": "Вихорь-Атаман",
        "author": "Михаил Астапенко",
        "notes": "Хорошая про Платова",
        "createdAt": "2021-07-25 10:51:03",
        "user": {
            "id": "140966150-vkontakte",
            "nickname": "mfevralev",
            "booksCount": 52
        }
    },
    "xOjUqjBLMv": {
        "id": "xOjUqjBLMv",
        "title": "Пока течет река",
        "author": "Диана Сеттерфилд",
        "notes": "8/10 Выловленная из реки мертвая девочка оживает и сразу находятся трое претендентов, готовых назвать ее своей дочкой.",
        "createdAt": "2021-07-24 14:25:29",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 203
        }
    },
    "NmZGP5Z8pI": {
        "id": "NmZGP5Z8pI",
        "title": "Орикс і Деркач",
        "author": "Марґарет Етвуд",
        "notes": "10/10 ШаллАддам 1. Світ майбутнього, зруйнований кліматичними змінами та ненажерливими корпораціями. Геніальний вчений Деркач вирішуує покласти усюму край, навіть якщо це значитиме загибель для всіх.",
        "createdAt": "2021-07-24 14:23:47",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 202
        }
    },
    "O_LpIe1NBg": {
        "id": "O_LpIe1NBg",
        "title": "Доктор Сон",
        "author": "Стивен Кинг",
        "notes": "Это стоит прочесть.",
        "createdAt": "2021-07-23 15:15:43",
        "user": {
            "id": "5880221-vkontakte",
            "nickname": "sonics",
            "booksCount": 64
        }
    },
    "5JJgXfvYab": {
        "id": "5JJgXfvYab",
        "title": "Черный пудель, рыжий кот, или свадьба с препятствиями",
        "author": "Михалкова Елена.",
        "notes": "Илюшин и Бабкин 18. Решила перечитать серию, но в доступе очень мало книг.\nМеня окружали хорошие люди, медленно сжимая кольцо.",
        "createdAt": "2021-07-21 16:51:52",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 295
        }
    },
    "o3nkCM7R5F": {
        "id": "o3nkCM7R5F",
        "title": "Знак истинного пути",
        "author": "Михалкова Елена",
        "notes": "Илюшин и Бабкин2. Перечитываю второй раз. Решила вспомнить чем начиналась серия",
        "createdAt": "2021-07-21 16:44:04",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 294
        }
    },
    "WbJKX-oqSP": {
        "id": "WbJKX-oqSP",
        "title": "Фантомная боль",
        "author": "Олег Рой",
        "notes": "Люби на здоровье. Но не привязывайся. Потому что, как только привяжешься, сразу начнешь стараться быть незаменимым. И будешь не тем, кто ты, а тем, кого хотят видеть.\nГроза опускается все ниже и ниже, сшивая небо и землю кривыми сверкающими стежками.",
        "createdAt": "2021-07-20 22:23:30",
        "user": {
            "id": "58602788-vkontakte",
            "nickname": "Dandelion_Wine",
            "booksCount": 64
        }
    },
    "nUv6bat2ss": {
        "id": "nUv6bat2ss",
        "title": "Остров Сокровищ",
        "author": "Роберт Стивенсон",
        "notes": "audio",
        "createdAt": "2021-07-19 14:07:59",
        "user": {
            "id": "47446642-vkontakte",
            "nickname": "vitasoft",
            "booksCount": 41
        }
    },
    "sMi_aFF6Kj": {
        "id": "sMi_aFF6Kj",
        "title": "Мужская логика 8-го Марта (рассказ)",
        "author": "Михалкова Елена",
        "notes": "Илюшин и Бабкин1.   зарабатывали на жизнь несложным физическим трудом с незначительными вкраплениями умственного....отшутилась, сказав, что врожденные комплексы не позволяют ей встречаться с мужчинами ниже ее ростом.....обладал характером романтического танка, то есть пер напролом, но с выдумкой, время от времени являя окружающим доброту характера и бескорыстие, чем ошеломлял их до глубины души.... А из положения жертвы так удобно управлять ситуацией – не правда ли",
        "createdAt": "2021-07-18 14:04:10",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 293
        }
    },
    "3-lKW1lsQz": {
        "id": "3-lKW1lsQz",
        "title": "Тот, кто ловит мотыльков",
        "author": "Михалкова Елена",
        "notes": "В случа екстраординарных событий первым делом обеспечь свою безопасность. Затем-зафиксируй то, что видишь.",
        "createdAt": "2021-07-16 20:37:35",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 292
        }
    },
    "BMCW1B9sEb": {
        "id": "BMCW1B9sEb",
        "title": "Чужой из теней",
        "author": "Тим Леббон",
        "notes": "Брошено. Скучно.",
        "createdAt": "2021-07-16 17:56:19",
        "user": {
            "id": "5175580462988229760-mailru",
            "nickname": "Triste",
            "booksCount": 28
        }
    },
    "bAlPRwLwPC": {
        "id": "bAlPRwLwPC",
        "title": "Морфий",
        "author": "Булгаков М.А.",
        "notes": "Любимая книга.",
        "createdAt": "2021-07-16 17:43:27",
        "user": {
            "id": "5175580462988229760-mailru",
            "nickname": "Triste",
            "booksCount": 19
        }
    }
}