{
    "oz4v4UcYK9": {
        "id": "oz4v4UcYK9",
        "title": "Смертельная белизна",
        "author": "Роберт Гэлбрейт",
        "notes": "8/10 Детективное агенство распутывает дело о шантаже политика.",
        "createdAt": "2020-12-24 18:58:55",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 160
        }
    },
    "IUE0B9ZD0e": {
        "id": "IUE0B9ZD0e",
        "title": "На службе зла",
        "author": "Роберт Гэлбрейт",
        "notes": "8/10 Робин и Корморан ловят серийного убийцу.",
        "createdAt": "2020-12-24 18:57:51",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 159
        }
    },
    "I0BOyAryIM": {
        "id": "I0BOyAryIM",
        "title": "Зов кукушки",
        "author": "Роберт Гэлбрейт",
        "notes": "8/10 Кормаоран Страйк и его помощница распутывают дело об убийстве модели.",
        "createdAt": "2020-12-24 18:56:53",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 158
        }
    },
    "NjVkrq9jwu": {
        "id": "NjVkrq9jwu",
        "title": "",
        "author": "",
        "notes": "Откуда компания знает, сколько заработала? Это непростая штука, и бухгалтеры её долго-долго считают и потом выдают с потолка какую-то цифру. Она может директора сильно удивить, потому что бухгалтерия и финансы — это слабо связанные вещи. Я разницу сейчас объяснять не стану, просто знайте, что бухгалтерия.  это зло и говно, а финансы — добро и Порше Каен.     вот, бухгалтерская прибыль — вещь довольно абстрактная, теоретическая. А дивиденды — вещь вполне конкретная: это деньги, которые компания высылает акционерам. Может оказаться, что в конце года, в декабре, контора напродавала кучу товара в долг, а деньги получит только в январе. В итоге прибыль у компании есть, а денег нет. Ну, или наоборот. Там уж как главбух решит, прибыль или убыток. Страшный человек.",
        "createdAt": "2020-12-20 17:00:28",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 250
        }
    },
    "U3JtMCmlzC": {
        "id": "U3JtMCmlzC",
        "title": "Уровень темных",
        "author": "Обухова Лена",
        "notes": "6 окончание серии. Хэппи енд. Приятные впечатления от всей серии.",
        "createdAt": "2020-12-15 18:07:07",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 249
        }
    },
    "Ldx0EY85jq": {
        "id": "Ldx0EY85jq",
        "title": "Ментальный факультатив",
        "author": "Обухова Лена",
        "notes": "5 . Надеюсь, что в след,части все будет хорошо.",
        "createdAt": "2020-12-14 17:54:17",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 248
        }
    },
    "kNyezi_r8E": {
        "id": "kNyezi_r8E",
        "title": "Жажда",
        "author": "Ю Несбё",
        "notes": "Хари Холе опять нашел убийцу. Впереди последняя книга. Аж не верится",
        "createdAt": "2020-12-13 14:42:50",
        "user": {
            "id": "5714115-vkontakte",
            "nickname": "dmiro",
            "booksCount": 38
        }
    },
    "hU_TGzMzCd": {
        "id": "hU_TGzMzCd",
        "title": "Академия легиона",
        "author": "Обухова Лена",
        "notes": "Отра 4. Мне нравятся книги этого автора. Сочетание детектива, магии и любовного романа про дружбу. Хорошие победили, все поженились или подружились.",
        "createdAt": "2020-12-12 21:45:28",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 247
        }
    },
    "keNCy8t-nz": {
        "id": "keNCy8t-nz",
        "title": "Проклятый ректор",
        "author": "Обухова Лена",
        "notes": "Очень милое фентези. Продолжение Орги",
        "createdAt": "2020-12-11 19:25:11",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 246
        }
    },
    "HM5YT9UWML": {
        "id": "HM5YT9UWML",
        "title": "Демиан",
        "author": "Герман Гессе",
        "notes": "«Судьба и нрав суть имена одного понятия»\n\"«Птица выбирается из яйца. Яйцо – это мир. Кто хочет родиться, должен разрушить мир. Птица летит к Богу. Бога зовут Абраксас»\"\n\"Кто действительно не хочет ничего, кроме своей судьбы, тому подобных нет, тот совершенно один, и вокруг него только холодное космическое пространство. \"\n\"Свой долг и свою судьбу мы видели в одном-единственном: каждый из нас должен был настолько стать самим собой, настолько соответствовать и подчиняться пробивающемуся в нем естеству, чтобы неведомое будущее нашло нас готовыми ко всему, что бы оно ни вздумало принести.\"\n\"все люди готовы совершить невероятное, когда под угрозой оказываются их идеалы. Но никто не отзовется, когда новый идеал, новый, может быть, опасный и жуткий порыв только начнет подавать голос. Теми немногими, кто отзовется тогда и поднимется, будем мы. Ибо нам это на роду написано – как было на роду написано Каину вызывать страх и ненависть и гнать тогдашнее человечество из идиллического мирка в опасные \"\n\" Не надо держаться за желания, в которые вы не верите. Я знаю, чего вы желаете. Вы должны научиться отказываться от этих желаний или желать вполне и по-настоящему. Если вы сумеете попросить так, что в душе будете вполне уверены в исполнении своего желания, то оно и исполнится. А вы желаете и тут же в этом раскаиваетесь, и потому боитесь. Все это надо преодолевать. \"",
        "createdAt": "2020-12-10 20:19:01",
        "user": {
            "id": "109787328219839805802-google",
            "nickname": "Rainbow",
            "booksCount": 68
        }
    },
    "cr3LdwoPu-": {
        "id": "cr3LdwoPu-",
        "title": "На игле",
        "author": "Уэлш, Ирвин",
        "notes": "Как-то совсем плохо",
        "createdAt": "2020-12-09 17:03:42",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 268
        }
    },
    "2RJm3ZdPwP": {
        "id": "2RJm3ZdPwP",
        "title": "Орта. Магический спецкурс. Второй семестр",
        "author": "Обухова Лена",
        "notes": "хорошее любовное фентези. Поменьше драк бы и было бы отлично)",
        "createdAt": "2020-12-08 20:47:34",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 245
        }
    },
    "J4fZeVPjwC": {
        "id": "J4fZeVPjwC",
        "title": "Орга. Магический спецкурс",
        "author": "Обухова Лена",
        "notes": "фентези детектив про обучение в школе магии.",
        "createdAt": "2020-12-07 18:52:24",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 244
        }
    },
    "kXdT0N4lbN": {
        "id": "kXdT0N4lbN",
        "title": "Богатей",
        "author": "Ицхак Пинтосевмч",
        "notes": "Книга о секретах богатства. Перечитаю ещё раз",
        "createdAt": "2020-12-06 05:30:35",
        "user": {
            "id": "111367585493471720963-google",
            "nickname": "Fenix",
            "booksCount": 10
        }
    },
    "3NAJGBGus-": {
        "id": "3NAJGBGus-",
        "title": "Вопрос о виновности. О политической ответственности Германии",
        "author": "Карл Ясперс",
        "notes": "6/10 Виновность каждого гражданина моральная, метафизическая, политическая и уголовная.",
        "createdAt": "2020-12-05 12:17:43",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 157
        }
    },
    "wEFWjZ2Gat": {
        "id": "wEFWjZ2Gat",
        "title": "Цветы для Элджернона",
        "author": "Дэниел Киз",
        "notes": "Книга эмоционально поразила меня",
        "createdAt": "2020-12-04 20:41:19",
        "user": {
            "id": "10202544960024508-facebook",
            "nickname": "Beaviska",
            "booksCount": 44
        }
    },
    "MPWIMZgvSI": {
        "id": "MPWIMZgvSI",
        "title": "Список Шиндлера",
        "author": "",
        "notes": "8/10 Опис Голокосту у Польщі та роль Праведників світу.",
        "createdAt": "2020-12-04 09:16:38",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 156
        }
    },
    "o4-ivxIYVz": {
        "id": "o4-ivxIYVz",
        "title": "Меч, дорога и удача",
        "author": "Алекс Орлов",
        "notes": "4/10 Боевое фєтези с єлементами дороги. Ничего цепляющего.",
        "createdAt": "2020-12-03 18:38:01",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 155
        }
    },
    "bc7-yGjYT_": {
        "id": "bc7-yGjYT_",
        "title": "Dodger (Финт)",
        "author": "Terry Pratchett (Терри Пратчетт)",
        "notes": "Первый внушительный (хотя и подростковый) роман, прочитанный мною на английском языке. Оговорюсь: первый в бумажном варианте. Несколько аудиокниг до того я лишь слушала. Слушать приятно и удобно, но переводить самостоятельно написанный текст — полезнее, считаю.  \n\nВ целом, он мне запомнился, полюбился, как и все персонажи оттуда. Хотя и не считаю его каким-то особо выдающимся, с необычным сюжетом... Отнюдь. Это такая история о парне-\"Золушке\", хотя и вполне заслужившем всего почёта и справедливости своими ловкостью, острым умом, смелостью. По-джентльменски полный достоинства и остроумия Пратчетт, как всегда. \nБыло сложно читать, не буду хитрить. Но, в основном, так было из-за богатого неиспользуемыми ныне словами сленга викторианской эпохи, криминального жаргона. Все языковые тонкости Пратчетт тщательно, явно смакуя, воссоздавал. Хотя я испытывала трудности и надолго даже забросила книгу, я воспринимала её как дружелюбного компаньона, помогающего мне подтягивать английский.\n\n“Dodger wasn’t a thief; not at all. He was . . . well, he was good at finding things. After all, sometimes things fell off carts and carriages, didn’t they? He had never stuck his hand into somebody else’s pocket. Well, apart from one or two occasions when it was so blatantly open that something was bound to fall out, in which case Dodger would nimbly grab it before it hit the ground. That wasn’t stealing: that was keeping the place tidy.”\n\n“A geezer, now, well, a geezer is somebody that everybody knows, and he knows everybody, and maybe he knows something about everyone he knows that maybe you wished he didn’t know. Um, and well, he’s sharp, crafty, um, not exactly a thief but somehow things find their way into their hands. Doesn’t mind a bit of mischief, and wears the street like an overcoat.”",
        "createdAt": "2020-11-30 18:14:04",
        "user": {
            "id": "2401650-vkontakte",
            "nickname": "Joan8ied",
            "booksCount": 104
        }
    },
    "XcyeoThmCe": {
        "id": "XcyeoThmCe",
        "title": "Автостопом по Галактике",
        "author": "Дуглас Адамс",
        "notes": "Прочла все книги из этого цикла: \n1. Автостопом по Галактике\n2. Ресторан у конца Вселенной\n3. Жизнь, Вселенная и все остальное\n4. Всего хорошего, и спасибо за рыбу!\n5. В основном безвредна\n\nВ общем весь цикл понравился. К отдельным его частям есть вопросы, некоторые блоки понравились меньше других, но в целом вся созданная автором вселенная и история мне понравились. \nИ потом, юмор, ирония, сарказм хорошие у автора, там что однозначно цикл стоит потраченного на него времени.",
        "createdAt": "2020-11-30 09:06:50",
        "user": {
            "id": "116961712580551399099-google",
            "nickname": "violet_velva",
            "booksCount": 73
        }
    },
    "SVVbFKGRH1": {
        "id": "SVVbFKGRH1",
        "title": "Я не умею спать",
        "author": "Ханс Гюнтер Веес",
        "notes": "Лёгкая сонливость днём, промежуточный хронотип, ближе к сове. Йога, метод Фельденкрайза, ки гонг, зверобой, валерьяна.\n«А в 20 лет, как установил хронобиолог из Мюнхена Тиль Реннеберг, среднестатистический молодой человек предпочел бы ложиться и вставать так, чтобы середина сна приходилась на 5.30 утра. Юношам в таком возрасте требуется примерно 8 часов сна, и это означает, что по своим внутренним часам им нужно находиться в постели между 1.30 и 9.30 утра. Женщины этого же возраста – пташки чуть более ранние, у них середина сна приходится на 4.45.»\n«Те, кто зубрит ночи напролет, оказывают себе медвежью услугу. Это мешает мозгу сохранить полученные данные. Поэтому если вы хотите получить хорошие результаты обучения на пользу результату, нужно помнить о кратких перерывах на сон»\n«Кроме того, что мелатонин отправляет нас в кровать, он еще и погружает нас в уныние»\n«ход наших внутренних часов не зависит от внешнего времени. Кроме того, за сутки они отстают от него примерно на час»\n«10 минут бывает достаточно, ни в коем случае не стоит «ложиться подремать» дольше, чем на полчаса»\n«Основное правило: внутренним часам нужен как минимум день, чтобы перестроиться на один час»\n«всякая активная деятельность, физическая или умственная, должна быть прекращена заблаговременно. Наилучший срок – два часа до отхода ко сну. »\n\"Важно вставать в привычное время и после дурных ночей\"\n\"рекомендуется есть за 2–4 часа до отхода ко сну\"",
        "createdAt": "2020-11-29 08:05:56",
        "user": {
            "id": "109787328219839805802-google",
            "nickname": "Rainbow",
            "booksCount": 67
        }
    },
    "TR3oAj1d7-": {
        "id": "TR3oAj1d7-",
        "title": "Грокаем алгоритмы. Иллюстрированное пособие для программистов и любопытствующих",
        "author": "Бхаргава Адитья",
        "notes": "Потрясающая книга о структурах данных и алгоритмах. Понравилось тем, как доступно все объясняется, примеры простые и от этого понятные. Массивы, списки, хеш-таблицы, графы - то, что нужно. И к этому добавляются еще и популярные задачи и алгоритмы, которыми они решаются.",
        "createdAt": "2020-11-27 09:20:32",
        "user": {
            "id": "22742452-yandex",
            "nickname": "rNix",
            "booksCount": 71
        }
    },
    "Oaj57vNnd2": {
        "id": "Oaj57vNnd2",
        "title": "Удивительный Морис и его ученые грызуны",
        "author": "Пратчетт, Терри",
        "notes": "Говорящие крысы под предводительством говорящего кота, крысолов с флейтой (на вид глупый мальчик)",
        "createdAt": "2020-11-26 17:50:27",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 267
        }
    },
    "ZXQs6zY53i": {
        "id": "ZXQs6zY53i",
        "title": "MaNika Аркада3 Маника",
        "author": "Панов Вадим",
        "notes": "Вот таким стало ваше предназначение, орки: отдавать. Много работать, возвращать полученные деньги их настоящим владельцам и вновь много работать. А если у вас останется пара лишних кредитов, вам предложат израсходовать их на новейший коммуникатор – модель этой осени, идеальный в своем классе! Новый автомобиль. Вы ведь не можете ездить на старом! Новую одежду. Новую игру. Новый диск нового, очень модного исполнителя. Новый! Если раньше хиты создавались на века и живут даже в наше быстрое время, то новые мегапопулярные песенки перестаешь насвистывать сразу после прослушивания. Но ты будешь в тренде, ты заплатишь за то, чтобы поддержать разговор в сети.\nВ начале XXI века появилась индустрия ненужных предложений, суть которой предельно проста: каждый день в ваш дом приходит нечто новое! Не «нужное», а «новое», на что вы должны потратить деньги. Во имя экономики, которая давно стала Уроборосом. Владельцам нужна прибыль, и потому новое появляется каждый день, но быстро исчезает, откусив положенную часть пирога. Однако маркетинг не всегда срабатывает, новое не всегда способно достучаться до ваших сердец, а значит – добраться до ваших кошельков. В какой-то момент понятие «новое» обтрепалось и устарело, перестало заставлять вас тратить кредиты.\nИ тогда на мир обрушился некроз Помпео.\nВедь вы должны платить, орки, вы всегда должны платить…",
        "createdAt": "2020-11-25 21:11:37",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 242
        }
    },
    "Vy2DwwZwTn": {
        "id": "Vy2DwwZwTn",
        "title": "Мозговой штурм. Детективные истории из мира неврологии",
        "author": "Сюзанна О'Салливан",
        "notes": "Об эпилепсии. Очень интересно, легко и познавательно",
        "createdAt": "2020-11-25 14:40:33",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 266
        }
    },
    "xTb_UON1vF": {
        "id": "xTb_UON1vF",
        "title": "Аркада3",
        "author": "Панов Вадим",
        "notes": "— Образование специально делают дорогим, потому что неграмотные люди безопасны, ",
        "createdAt": "2020-11-24 17:57:57",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 242
        }
    },
    "tMez9-pmnI": {
        "id": "tMez9-pmnI",
        "title": "Manika Аркада3 Маника",
        "author": "Панов Вадим",
        "notes": "идеал уничтожит вашу основную мотивацию: ведь тот, у кого все есть, никуда не стремится.  ..Вы решили, что новые технологии – это инструмент для удовлетворения старых амбиций, но это не так. Новые технологии изменили не только мир, но и будущее, и требуют иных устремлений.         \n⁰ течение одной человеческой жизни превзойти тех, кто получил наследство от десятков поколений трудолюбивых родственников? От тех, кто накапливал богатства столетиями: акр за акром, дом за домом, акцию за акцией. Постепенно, шаг за шагом,. Я называю таких людей стратегическими инвесторами. А вы… Вы можете в них не верить – им это только на руку.  вы прыгаете, боретесь за право получить чуть больше, чем ничего, и улечься в могилу в лакированном гробу…— Уверившись, что сильны, они берут у слабых все, что сочтут нужным, поскольку слабый не имеет прав.  — Иногда возникают ситуации, когда война начинается сама собой, независимо от желания тех, кому прийдется воевать. Сначала люди рассчитывают на победу, потом надеются хотя бы выжить, а в результате… Как повезет.  А затем неожиданно выяснилось, что у вас есть права. Вам не кажется это странным? Нет, не кажется, вы быстро привыкли к новой реальности, ведь она приятно щекочет ваше самолюбие. Вы действительно принялись считать себя равными вашим хозяевам, позабыв или даже не задумавшись над тем, почему на ваши головы свалился этот удивительный подарок: равноправие. Вы сочли, что достойны его, быстро вычеркнув из памяти реки крови, пролитой",
        "createdAt": "2020-11-23 20:51:32",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 241
        }
    },
    "8UzgCMNG8O": {
        "id": "8UzgCMNG8O",
        "title": "Армада3",
        "author": "Панов Вадим",
        "notes": "востребованы в качестве массовой рабочей силы, потому что рабочие сейчас нужны квалифицированные, для чего нужно много учиться, и в небольших количествах, поскольку производство роботизировано на восемьдесят семь процентов. То же самое произошло с армией, в которой количество пехоты перестает играть сколь-нибудь значимую роль, зато нужны квалифицированные профессионалы… –. Новому миру нужны умные, а не расслабленные, нужны те, кто пойдет вперед. Новый мир предъявляет жесткие требования,",
        "createdAt": "2020-11-23 20:50:51",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 238
        }
    },
    "h2EYhYlBP2": {
        "id": "h2EYhYlBP2",
        "title": "Программист-прагматик. Путь от подмастерья к мастеру",
        "author": "Дейв Томас и Энди Хант",
        "notes": "Книга состоит из практических советов программистам. Для тех, кто уже научился писать на каком-либо языке программирования какие-то программы и теперь хочет стать профессиональным разработчиком, книга затрагивает очень много аспектов. Часть из них покажется весьма банальными, например, использовать систему контроля версий, постоянно учиться, писать тесты и многие другие. Но это только если программист уже получил эти знания в каком-то другом месте. Как и говорят авторы, в книге очень много тем, но из-за количества они описаны поверхностно. При этом по темам даны ссылки для дальнейшего более глубокого изучения.\n\nОтмечу список наиболее важных по моему мнению практик, которые описаны в этой книге: брать на себя ответственность за свою работу; предотвращать \"разбитые окна\"; оценивать успех проекта через надежды пользователей; стрельба трассирующими и отличие от прототипа; глубокое изучение редактора исходного кода; оценка скорости алгоритмов; уровни тестирования; важность извлечения корректных требований; важность автоматизации.",
        "createdAt": "2020-11-23 06:59:28",
        "user": {
            "id": "22742452-yandex",
            "nickname": "rNix",
            "booksCount": 70
        }
    },
    "-4rZ825ITC": {
        "id": "-4rZ825ITC",
        "title": "Чародейка по ошибке",
        "author": "Савченко Валентина",
        "notes": "Одна из самых позитивных книг автора. В детективы лучше не лезть, но мило без приторности. Юмор забавный, про любовь -красиво и не пошло. Вместо зверушек-скелетики.",
        "createdAt": "2020-11-21 13:31:16",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 236
        }
    }
}