{
    "id": "jmcU4nRbQL",
    "userId": "1577468-vkontakte",
    "createdAt": "2017-01-10 22:07:31",
    "updatedAt": "2017-01-10 22:07:56",
    "title": "Жалость",
    "author": "Тони Моррисон",
    "readDay": "10",
    "readMonth": "1",
    "readYear": "2017",
    "notes": "Очень много слов у меня записано на черновике. Тех, что хотелось бы написать в отзыве, но большая часть из них - это разные выражения одного и того же чувства: а где тут жалость? К кому? Кого? Женщин, которые во время притеснения и угнетения, находящиеся в рабстве у собственного мужа или просто рабыни, не умеют готовить, работать, ухаживать за людьми, за скотиной, за собой. Но умеют молиться. Откуда? Тема религии тут очень сильно поднята. Постоянные молитвы. Например, хозяйка, которая говорит, что она не набожная; не ходит в церковь, не молится. При этом обвиняет всех вокруг в том, что ее детей не крестили и не занимается тем, чтобы это исправить. То ли индианка, которая совсем чуть-чуть пожила в религиозной семье, стала очень сильно разбираться в Библии. Но никто не разбирается в хозяйстве. Как так? Как можно голодать на ферме? А про угнетенное положение рабов и женщин я готова промолчать. Не выглядит это так уж плохо. Встают, когда хотят, работают, когда хотят или не хотят.\nГоворят и думают эти 4 женщины, которые даже из разных племен, совершенно одинаково. Скучно и неинтересно. В них не чувствуется никаких эмоций. Пустота. Даже после потери 4 детей... все просто прошло... Как будто у них вообще нет в жизни ни радости, ни горя, ни жизни, ни смерти... И, напоследок, цитата, отражающая очень много про этот роман:\n\n    \"Потому, что ты раба.\n    Что?\n    Ты меня слышала.\n    Так это Хозяин меня рабой сделал.\n    Он ни при чем.\n    Так кто ж тогда?\n    Ты.\n    Что ты несешь такое? Я раба, потому что Хозяин купил меня.\n    Нет. Ты сама рабой сделалась.\n    Как это?\n    У тебя пустая голова и разнузданное тело.\n    Но я люблю тебя.\n    И в этом ты тоже раба.\n    Но только ты властелин мой.\n    Властвуй собой сама, женщина, и оставь нас в покое. Ты чуть его не убила.\n    Нет. Постой. В какое горе ты меня ввергаешь!\n    В тебе нет ничего, одна разнузданность. Хоть бы чуть-чуть собой владела. Безмозглая.\""
}