{
    "id": "QyKZ8j0CeW",
    "userId": "1577468-vkontakte",
    "createdAt": "2017-01-27 12:37:11",
    "updatedAt": "2017-01-27 12:37:11",
    "title": "Жареные зеленые помидоры в кафе «Полустанок»",
    "author": "Фэнни Флэгг",
    "readDay": "27",
    "readMonth": "1",
    "readYear": "2017",
    "notes": "Если посадить дикого зверька в клетку, он наверняка умрет, но отпусти его на свободу - и в девяти случаях из десяти он вернется к тебе.\n****\n\n\n— Послушайте, дружище, а как это вам сразу удалось узнать, что стеклянный глаз у него левый?\n\nСтарик допил виски и буркнул:\n\n— Очень просто. Только в левом я заметил каплю человеческого сострадания.\n****\nКстати, никто не хочет купить по дешевке слегка подержанного мужа?\n***\nБог никогда не запирает дверь, пока не откроет другую.\n***\nВ Бога я верю, но сомневаюсь, что надо сходить с ума, пытаясь доказать это.\n***\nЗабавно получается: многие живут рядом с человеком и не замечают, в какой момент они начали любить его.\n****\nЕва позволяла себе самую большую роскошь в жизни - плевать на мнение окружающих.\n***\nКлянусь, я не понимаю, почему люди перестали использовать свои мозги по назначению. Ты только подумай: этим ребятам противно сесть за стол с черным, но зато они преспокойно едят яйца, вылезшие прямо из куриной задницы.\n***\nВедь совершенно не важно, как ты выглядишь, все равно найдется человек, который считает тебя самым прекрасным существом на свете.\n***\nКак же так получается? Живешь, стараешься, а потом, после стольких лет жизни, выясняется, что вовсе не так и важно, хорошо ты себя вела или плохо.\n****\nОна удивлялась, почему ей приходится жить в теле, которое стареет, ломается и болит? Почему было не поселиться внутри доски? Или в печке? Или в стиральной машине? Куда лучше иметь дело с обыкновенным мастером, с электриком, например, или водопроводчиком, чем позволять врачам тебя трогать.\n***\nНекогда она хранила девственность, чтобы её не обозвали потаскушкой или давалкой. Вышла замуж, чтобы не обозвали старой девой. Изображала оргазм, чтобы не обозвали фригидной. Нарожала детей, чтобы не обозвали бесплодной. Не стала феминисткой, чтобы не обозвали лесбиянкой или мужененавистницей. Никогда не ворчала и не повышала голос, чтобы не обозвали стервой…\n***"
}