{
    "id": "sbCKW1bOIf",
    "userId": "1577468-vkontakte",
    "createdAt": "2017-01-12 13:54:41",
    "updatedAt": "2017-01-12 13:54:41",
    "title": "Старик",
    "author": "Уильям Фолкнер",
    "readDay": "12",
    "readMonth": "1",
    "readYear": "2017",
    "notes": "Нет разумных слов. Есть только ощущение величия. Которое было только что было и оставило в тебе след. Вроде бы, не такое уже и небывалое дело - наводнение. Но что тут? Какие образы! Какие типы, какое поведение! Я не умею сравнивать образно, как fullback34 ниже, но не могу не сказать: каждый увидит свое. А я увидела стойкость, четкость, приличие и долг. И выбор.\n\n    – Ясно, – сказал заключенный. – Вон там ваша лодка, а это – та самая женщина. Но того психа на сарае я так и не нашел.\n\nРека и Человек. Величие и Буйство. Но даже буйство величавое. Без паники, криков, беготни. Четко, слаженно, спокойно. Даже ритм слов, как будто строевой шаг. Читать? Читать... Читать!\n#Скоро ему придется отправляться дальше, а пока он (заключенный) думал: Вся эта дурацкая глупость скоро кончится, и я смогу вернуться назад, и вдруг он неожиданно обнаружил, что думает: Мне придется вернуться назад, и тогда он совершенно успокоился и оглядел плодородную странную пустыню, окружавшую его, где он временно обрел покой и надежду и где, как камушки в пруду, исчезли последние семь лет его жизни, не оставив на поверхности даже ряби, и он с каким-то недоверчивым недоумением спокойно подумал: Да, я, кажется, совсем забыл, как это здорово – зарабатывать деньги. Когда тебе позволяют зарабатывать их.\n# – Может, если сказать ему, что у тебя здесь есть родственники, он нас выпустит. – И как он не сделал этого; это он тоже не умел выразить словами, это было слишком глубоко, внутри него, ему еще никогда на протяжении всех его ушедших поколений не приходилось думать об этом словами, он носил в себе трезвое и ревностное уважение деревенского простака не к истине, а к воздействию, силе лжи, не то чтобы он стыдился лгать, а скорее предпочитал использовать ложь с уважением и даже тщанием, хитроумным, быстрым и сильным, как тонкое и смертельное лезвие."
}