{
    "id": "bU3GfZCrj4",
    "userId": "58602788-vkontakte",
    "createdAt": "2020-02-04 21:46:22",
    "updatedAt": "2020-02-04 21:46:22",
    "title": "Волонтёры вечности",
    "author": "Макс Фрай",
    "readDay": "",
    "readMonth": "1",
    "readYear": "2020",
    "notes": "ISBN 978-5-17-087846-8\n\"Жуй, сэр Макс, жизнь прекрасна\".\n\"Я опустился на пол и расхохотался. Голова шла кругом от всех этих безобразий, но голова и должна идти кругом, это её основная обязанность\".\n\"Вечно так: собираюсь как следует развеселиться, а вместо этого просто засыпаю и всё тут\".\n\"В древней Священной Книге Арвароха, все экземпляры которой они сожгли чуть ли не дюжину тысяч лет назад после того, как выучили наизусть, написано: 'Люди остаются людьми до тех пор, пока им чего-то недостаёт'...\"\n\"Знаете, теперь мне понятно, почему Джуффин решил оставить меня своим заместителем. Если уж Мир всё равно может рухнуть в любую минуту, какая разница, что я наворочу за эту дюжину дней?\"\n\"В те дни я наконец-то отдал должное миру, где когда-то родился и который прежде не слишком-то любил. Я понял, что это невероятное место. Один только запах цветущих лип на сонной окраине Москвы стоит всех прочих чудес, а ведь есть ещё горячий ветер Аризоны, головокружительный влажный воздух ночного Лондона и тонкие сухие иглы сосен, устилающие белый песок на побережье холодного Балтийского моря. А также велосипедный трип по пустому воскресному Амстердаму, весёлый дудочник на Карловом мосту, цветение яблоневых садов в окрестностях Будапешта, округлые вершины Карпатских гор, аромат парижских кофеен, недовольный цокот потревоженной лесной белки и круглый чёрный глаз сердитого лебедя, изготовившегося вырвать свежую булку из рук досужего любителя природы. Вряд ли я когда-нибудь соберусь составить полный инвентарный список всех «чудес света». Но какой идиот решил, что их максимум восемь?\"\n\"Любая дверь, открытая в темноте, приведёт тебя туда, куда ты хочешь попасть. Должно быть очень темно, чтобы видимый мир не мешал проявиться невидимому, вот и всё\"."
}