{
    "id": "OKL0jtiQcK",
    "userId": "116961712580551399099-google",
    "createdAt": "2018-11-17 17:58:03",
    "updatedAt": "2018-11-17 17:58:03",
    "title": "Через много лет",
    "author": "Олдос Хаксли",
    "readDay": "",
    "readMonth": "10",
    "readYear": "2018",
    "notes": "Герои: Джереми Пордидж слишком хорошо воспитанный, образованный, англичанин за 50, такой «музейный червь», передвигающийся с неизменным сборником стихов, пишущий витиеватые письма маме, чувствующий себя уютно среди книг, архивов и предметов искусства. Джо Стойт – миллионер, американец, хамоватый грубиян, с деловой жилкой и денежной хваткой. Из-за каких-то личных амбиций отстроивший огромный дворец в Калифорнии в духе европейских замков с гротами, пещерами, мостами и лифтами, заполнивший его музейными ценностями, древними экспонатами и продолжавший скупать антиквариат. В таком замке-музее англичанину работалось очень комфортно, несмотря на некоторое неприятие американского образа жизни. Обиспо – врач, исследователь, с явно выраженным чувством превосходства над всем миром, имеет собственную лабораторию в замке благодаря деньгам Стойта. Как оказалось, у человека, неограниченного в возможностях, есть свои страхи. Самый главный – конечность жизни. И поиски бессмертия объединили деловитого американца, сноба англичанина, амбициозного врача и старинную британскую аристократическую семью. Из любопытного отметила: О.Л. Хаксли – английский писатель, но роман «Через много лет» создан, когда автор уже переехал в США. И в размышлениях прослеживаются явные американские приметы. Уже в 1939 году Хаксли упоминает о влиянии рекламы, без которой человек и не знает, что ему делать, это как «поводырь» по жизни, рассуждает о характерных американских чертах – наличии кредитов, склонности к приобретательству, как новые потребности возникают благодаря соответствующей «пропаганде». Может быть, поэтому роман показался мне таким близким к современности. Что порадовало в романе – это развязка: неожиданная, иронично-саркастичная, мистическая."
}