{
    "id": "uCqJMg1JFr",
    "userId": "5475694-vkontakte",
    "createdAt": "2017-02-25 07:57:21",
    "updatedAt": "2017-02-25 07:58:50",
    "title": "Атлант расправил плечи (комплект из 3 книг)",
    "author": "Айн Рэнд, Питер Карнавас",
    "priority": 50,
    "notes": "http://www.ozon.ru/context/detail/id/3094337/\nЦитата \n\"Клянусь своей жизнью и любовью к ней, что никогда не буду жить для кого-то другого и никогда не попрошу кого-то другого жить для меня\".\nАйн Рэнд\n\nО чем книга\nК власти в США приходят социалисты и правительство берет курс на \"равные возможности\", считая справедливым за счет талантливых и состоятельных сделать богатыми никчемных и бесталанных. Гонения на бизнес приводят к разрушению экономики, к тому же один за другим при загадочных обстоятельствах начинают исчезать талантливые люди и лучшие предприниматели. Главные герои романа стальной король Хэнк Риарден и вице-президент железнодорожной компании Дагни Таггерт тщетно пытаются противостоять трагическим событиям. Вместо всеобщего процветания общество погружается в апатию и хаос. \n\nПочему книга достойна прочтения \nЭто книга, меняющая мировоззрение, она формирует целостное видение мира и дает ответы на вопросы о смысле человеческой жизни и общественном значении предпринимательства.\nПо опросам общественного мнения, проведённого в 1991 году Библиотекой Конгресса и книжным клубом \"Book of the Month Club\" в Америке \"Атлант расправил плечи\" - вторая после Библии книга, которая привела к переменам в жизни американских читателей.\nЭта книга попала в список бестселлеров The New York Times через три дня после начала продаж и оставалась в нем на протяжении 21 недели.\nЭто самое значимое произведение в жизни писательницы, на работу над которым ушло 12 лет ее жизни.\n\n\nКто автор \nАйн Рэнд (1905-1982) - наша бывшая соотечественница, ставшая культовой американской писательницей. Автор четырех романов-бестселлеров и многочисленных статей. Создатель философской концепции, в основе которой лежит принцип свободы воли, главенство рациональности и \"нравственность разумного эгоизма\". \n\nКлючевые понятия \nСвобода, предпринимательство, государство, философия объективизма."
}