{
    "id": "yJIGZdHRad",
    "userId": "5475694-vkontakte",
    "createdAt": "2017-02-25 07:57:52",
    "updatedAt": "2017-02-25 07:59:30",
    "title": "Источник (комплект из 2 книг)",
    "author": "Айн Рэнд",
    "priority": 40,
    "notes": "http://www.ozon.ru/context/detail/id/4432885/\nЦитата \n\"В абсолютном смысле эгоист отнюдь не человек, жертвующий другими. Это человек, стоящий выше необходимости использовать других. Он обходится без них. Он не имеет к ним отношения ни в своих целях, ни в мотивах действий, ни в мышлении, ни в желаниях, ни в истоках своей энергии. Его нет для других людей, и он не просит, чтобы другие были для него. Это единственно возможная между людьми форма братства и взаимоуважения\"\nГовард Рорк - главный герой книги \"Источник\"\n\nО чем книга \nГлавные герои романа - архитектор Говард Рорк и журналистка Доминик Франкон - отстаивают свободу творческой личности в борьбе с обществом, где ценят \"равные возможности\" для всех. Вместе и поодиночке, друг с другом и друг против друга, но всегда - наперекор устоям толпы. Они - индивидуалисты, их миссия - творить и преобразовывать мир. Через перипетии судеб героев и увлекательный сюжет автор проводит главную идею книги - ЭГО является источником прогресса человечества. \n\nПочему книга достойна прочтения \nНа протяжении нескольких десятилетий этот философский роман остается в списке бестселлеров мира и для миллионов читателей стал классикой.\nСюжет увлекателен и непредсказуем, а философские идеи поданы отчетливо и просто.\nПрочтение \"Источника\" поможет в дальнейшем по-настоящему понять идеи романа \"Атлант расправил плечи\", а также философско-публицистических книг Айн Рэнд.\n\n\nКто автор \nАйн Рэнд (1905-1982) - наша бывшая соотечественница, ставшая культовой американской писательницей. Автор четырех романов-бестселлеров и многочисленных статей. Создатель философской концепции, в основе которой лежит принцип свободы воли, главенство рациональности и \"нравственность разумного эгоизма\". \n\nКлючевые понятия \nСвобода, независимость личности, нравственность эгоизма."
}