{
    "id": "ttLsdD57QS",
    "userId": "102383933923761177461-google",
    "createdAt": "2016-11-05 12:43:37",
    "updatedAt": "2016-11-05 12:54:26",
    "title": "Ночной Дозор",
    "author": "Сергей Лукьяненко",
    "readDay": "5",
    "readMonth": "11",
    "readYear": "2016",
    "notes": "Книга разительно отличается от фильма. По сути две части фильма это первая книга в которой намешана история второй. Фильм просто какая-то бредовая смесь, иногда заставляющая думать о логичности действий персонажей. Более развёрнутая история, что обычно всегда присуще книге если сравнивать её с фильмом. Коротко о главном. Интересен существующий мир сумрака разного уровня, на котором могут что-то делать Иные разного уровня своих способностей. Глава Ночного Дозора Гесель самый хитрожопый мудак. Потому что умудряется наебать и Завулона и своих подчиненных, ради так называемой Светлой идее. Чтобы Добра было больше чем Зла. Достаточное интересное разделение этих сторон. Даже член Ночного Дозора говорит о том, что после того как человек переходит в мир Иных и определившись со своей стороной Добра или Зла он не приобретает уверенности в том что он делает определенно Зло или Добро. Эти понятия также размыты, как и в реальном мире людей. Об этом в книге делается неоднократное упоминание. Члены Ночного Дозора могут позволить выписать лицензию темному на то, чтобы он мог сделать какого-то человека своей жертвой при этом он не имеет право помочь ему. Однако тот же тёмный может исцелять просто потому что он захотел и имеет для этого возможность. Главным персонажем на протяжение всей книги(как оказывается к концу фильма) успешно манипулируют. Местами даже допуская к разгадке текущей задумки. ГГ судорожно пытается понять, что происходит вокруг него. И он понимает, что лишь жалкая марионетка в руках Геселя. Всё просчитано в его плане до мельчайших деталей. Сказывается его опыт и возраст, настолько он понимает психологию поведения людей. И даже когда им кажется что у них есть выбор, этот выбор на самом деле не влияет на итоговую цель Геселя."
}