{
    "id": "4rYdUMGmDD",
    "userId": "105831994080785626680-google",
    "createdAt": "2021-08-12 18:47:01",
    "updatedAt": "2021-08-12 18:49:36",
    "title": "Закрой дверь за совой",
    "author": "Михалкова Елена",
    "readDay": "12",
    "readMonth": "8",
    "readYear": "2021",
    "notes": "Илюшин и Бабкин21   ....Всегда обращай внимание на звуки. А когда обратишь,  посмотри в другую сторону.Где шумят,  там и обманывают..... Испугать и показать путь спасения.  Всегда притворяйся слабее,  чем ты есть. Пусть противник недооценивает тебя. В нужный момент ты воспользуешься его заблуждением..«А если женщина после завтрака поссорилась с мужем? – говорил он, когда продавцы жаловались, что до одиннадцати в салоне нет ни одного клиента. – А если она по дороге на работу решила порадовать себя кольцом или сережками, чтобы не было так горько? Вы что же, променяете свой сладкий сон на тихую радость бедняжки, просадившую последние деньги с общего счета?»  Неудивительна привязанность стариков к вещам, которые помнят их такими, какими они были прежде – молодыми, сильными, яростными.  Только женщины стоят того,  чтобы их ненавидеть. Мужчины годятся лишь для презрения. Подобно длительной болезни, проигрышь рано или поздно накладывает на человека свой отпечаток. Портные, парикмахеры и маникюрши всегда будут при деле. Это бедняки умирают неприсчесанными.. Если кота гладят со всех сторон, он быстро забывает,  что не все любят котиков.  Почтенная женщина придет в банк за своей диадемой. Она желает надеть ее на семейное торжество и заставить любимых родственников плакать от зависти. Я ее понимаю. Мы все ненавидим любимых родственников, дай им бог здоровья.  Как говорила моя бабушка, есть молодость и зрелость, а у зрелости три стадии: «ничего не болит», «что-то побаливает» и «сегодня целый день ничего не болело». Если здоровый человек ложится спать и думает «сегодня целый день ничего не болело», значит, он старик.  Работа стала образом жизни, позволявшим зарабатывать на другие занятия.  пытался вспомнить, зачем бросил когда-то. Тренировки и курение плохо сочетаются, это понятно. Может, надо было бросить тренировки?   Кто первый назначил себя начальством тот и прав"
}