{
    "id": "6U5SRes899",
    "userId": "105831994080785626680-google",
    "createdAt": "2018-09-16 05:57:56",
    "updatedAt": "2018-09-16 06:15:48",
    "title": "Дверь в никуда",
    "author": "Журавлев Владимир",
    "readDay": "",
    "readMonth": "9",
    "readYear": "2018",
    "notes": "За два тысячелетия существования христианство никому не мешало убивать, грабить, насиловать.. Если конечно получало свою десятину  от убийц, воров,  прелюбодеев. В конце концов, грехи последователей не бросают тень на Идею...\nЧто ты имеешь в виде под религией?..Видишь ли,  вера основана на страхе, неуверенности в себе. Человек, не способный справиться с трудностями жизни сам, хочет подсознательно иметь господина-защитника, переложить на него ответственность. Потому вера всегда вспыхивает в тяжелые времена и угасает в благополучные.. А церковь - политическая организация, использующая в своих интересах веру...\nвсе-таки христианство два тысячелетия поддерживало в людях основы морали..\nОсновы морали? Обычная мораль общества собственников. Все религии поддерживали примерно такую-же. А христианство было из худших. Лучше никаких моральных норм,  чем когда учат нормам,  которые сами не соблюдают. Вот у дворян была мораль: честь дороже жизни. Так соблюдали в основном. Гибли на дуэлях,  стрелялись,  тонули вмете с кораблями, шли в атаку впереди. Вот это была действительно мораль. А у церкви.... Чем и когда она пожертвовала во имя своей морали? Сколько раз нарушала собственные \"не убий\", \"не пожелай\"... Даже \"не пожелай жену ближнего своего\" ухитрялась нарушать, не говоря уж об имуществе. сколько было \"христовых невест в монастырях\"... мужчины уходили как правило добровольно. У них был выбор - монастырь или армия....А для женщин это было пожизненное заключение... И никто их согласия не спрашивал. Даже хуже: формально српашивали, но ответ принимали только один. Что может быть хуже лгущего учителя? Он воспитывает в учениках прямо противоположное тому,  чему учит. Потому христианская церковь сделала для уничтожения морали больше, чем  кто-либо другой."
}