{
    "id": "Ag759g3wvI",
    "userId": "105831994080785626680-google",
    "createdAt": "2025-01-29 21:23:06",
    "updatedAt": "2025-01-29 21:23:06",
    "title": "Навь. Цикл Русский бояръ\n\n (6 книг)",
    "author": "Юллем Евгений",
    "readDay": "29",
    "readMonth": "1",
    "readYear": "2025",
    "notes": "https://flibusta.site/s/64919\nhttp://flibusta.site/b/591582/read\nидеалисты хороши в качестве марионеток, а на Олимпе в наше время бал правят совсем другие персонажи.   Хотите лес лобзиком валить там, где срать с двумя палками выходят — за одну держаться, чтобы ветром не унесло, другой от медведя отбиваться?   \n    Если уж бежишь по тонкому льду, то останавливаться никак нельзя\nпусть другие кидают камни в заболоченный пруд, а мы лишь посмотрим, куда пошли круги на воде.\nмозг подсказал идею: не можешь получить подобное, найди недостатки. Тогда желание обладать чужой собственностью уйдет, уступив мстительному чувству «ну и фигня у тебя».\nоб этом писал еще Санистебан, введший в социологию «теорию элит». Именно из богатейших людей, облеченных властью и выходят «пламенные революционеры» и «борцы с колониальным игом», как тот же Кастро, чья семья была богатейшей на Кубе, но… не первой. А желание «порулить» и есть основная мотивация, поэтому из латифундиста и появился команданте. И кстати, никакая идеология тут роли не играла, перевороты в Латинской Америке — дело житейское и привычное, особенно в пятидесятые-шестидесятые годы — просто, когда власти всего мира отказали новоявленному хефе в помощи, он все-таки нашел себе покровителя на другом конце земного шара в лице Советского Союза.\nхороший колумбийский кофе — это плохой колумбийский кокаин.\n хотели моего комиссарского тела, считая, что оно хорошо так же, как и пиво — на столе и в холодном виде.\nне люблю ложную скромность — она порождает некомпетентность.\nнабить карман — это одно, а при этом насрать туда, откуда ты ешь — совсем другое\nЛучше перебдеть и передавить крыс волками, чем поставить против них обычных котов."
}