{
    "id": "c6mw1ZvKfr",
    "userId": "105831994080785626680-google",
    "createdAt": "2021-11-11 21:16:13",
    "updatedAt": "2021-11-19 18:01:09",
    "title": "Коллекционер",
    "author": "Фаулз Роберт",
    "readDay": "18",
    "readMonth": "11",
    "readYear": "2021",
    "notes": "Урра, я её дочитала. Жалко девочку. Как не повезло попасть на глаза маньяку....он сам знает чего хотел? Жаль, что не попробовал отравиться аспирином..читать от лица Миранда намного интереснее. высокопарно, но интересно.      Все они одинаковые, эти взрослые. И вовсе не сыновья, не дочери-подростки – иные. Мы не иные, мы просто молодые. Это теперешние взрослые не такие, как раньше: изо всех сил стремятся доказать, что еще молоды, примазываются, пытаются жить нашей жизнью. Глупо, безнадежно. Не могут они быть такими, как мы. Мы не хотим этого. Мы не хотим, чтобы они одевались, как мы, говорили, как мы, жили теми же интересами. Взрослые до того бездарно нам подражают – невозможно относиться к ним с уважением.     Нувориши тоже бедняки. Это новая форма нищеты. У тех нет ни гроша за душой, а у этих – нет души. Бедность заставляет человека гордиться своими достоинствами (и иметь их, чтобы было чем гордиться), видеть ценность каких-то иных, чем деньги, вещей. Когда такой человек вдруг разбогатеет, он не знает, что делать с этим богатством. Забывает о прежних своих достоинствах – впрочем, они никогда и не были истинными. Он полагает теперь, что главное достоинство – это делать и тратить деньги.   Они живут вне мира денег. Если у них есть деньги, они их тратят. Если нет – обходятся без них.  В старых буржуазных семьях давали – неловко было отказывать, если к ним приставали. Интеллигенты давали или честно говорили, что не дадут. Не стыдились отказывать. А этим «новым» и денег жалко, и признаться в этом стыдно. \tНельзя же представить себе, чтобы архитекторы и строители жили во всех тех домах, которые они создали. Это было бы невозможно. Бог должен быть, но Он не может знать о нас ничего."
}