{
    "id": "EPsCeYyJW3",
    "userId": "105831994080785626680-google",
    "createdAt": "2019-12-22 18:02:04",
    "updatedAt": "2019-12-24 18:18:02",
    "title": "Аркада. Эпизод второй. suMpa",
    "author": "Панов Вадим",
    "readDay": "23",
    "readMonth": "12",
    "readYear": "2019",
    "notes": "Старики потеряли главную задачу, которую выполняли в обществе – перенос знаний, – и превратились в ненужный балласт. сорокалетним открывается истинная цена нашего мира – мира Великого Шанса. Сорокалетние еще полны сил, но уже знают, что, сколько бы ни было счастливых лотерейных билетов, их на всех не хватит, – и тем опасны. Сила и разочарование, брат, – это жесткий коктейль, не всякое общество способно его выпить и не сблевать. И потому сорокалетних, тех, которым не повезло добиться чего-то серьезного или обрести уникальный опыт, то есть большинство, начинают потихоньку задвигать, освобождая место молодым. Молодые еще не растратили энергию и задор, с надеждой смотрят в будущее, твердо уверены, что все счастливые лотерейные билеты будут принадлежать им, и готовы пахать. Это главное, брат: молодые готовы пахать сейчас, пытаясь воплотить мечты, и не думают о том, что однажды остановятся, посмотрят на себя в зеркало и поймут, что им сорок два, а они по-прежнему подают кофе в баре торгового центра, а Великий Шанс достался кому-то другому. Большинство должно жевать корм, смотреть телешоу и работать...Нельзя напугать того, кто уже мертв. Реальность -это то, что мы видим, а действительность - то, что есть.Реальность-это то, во что мы превращаем действительность. Нет смысла кормить разбойников, нужно заводить своих:для защиты и нападения. Игры, в которые невозможно проиграть как бы игрок не старался.Можно потерпеть временную неудачу, но нельзя безвозвратно потерять все. Владельцы игр заметили, что недовольный игрок уходит и уносит деньги конкурентам, туда, где выдуманный мир не даст ему оплеуху, и изменили смысл своих шапито: игры больше не учат побеждать и не требуют победы, они помогают вам оставаться довольными, орки, почесывают вас, как обожравшихся свиней, не имеющих сил подняться с дивана"
}