{
    "id": "gQbL9snWpS",
    "userId": "105831994080785626680-google",
    "createdAt": "2021-02-12 05:19:47",
    "updatedAt": "2021-02-13 16:55:12",
    "title": "Седьмица Трехглазого и Убить Змееныша",
    "author": "Акунин Борис",
    "readDay": "12",
    "readMonth": "2",
    "readYear": "2021",
    "notes": "Жизнь на мечте не поженишь. Я в горе, меня за лютость Бог простит. Где нет людей там некому и бунтовать    Охотничьих псов надо держать в тощете   Когда люди приходят для разговора, им нужно поведать свое,  а не узнать про чужое   Пусть лучше болтают и зубоскалят,  чем копят злобу     Надо не запрягаться в воз,  а лошадь погонять. зато милостив. Раньше за казенное воровство карали лютой смертью: рубили правую руку и левую ногу, потом бросали подыхать. Или распарывали живому брюхо. Еще за ребро на железный крюк вешали. А царь человеков губить не любит, говорит про жизнь, что она – Божий дар, не нами дана, да не нами и отымется. Потому ныне введено милостивое установление: за кражу смерти не предавать, а только рвать ноздри. Оно и перед Господом негрешно, и для людей наставительно. Пусть видят, что сей человечишко – вор, и остерегаются. Заодно сами воровать побоятся (дальше про ошибки, но по длине не проходит((  Русские не римляне, им хлеба и зрелищ много не нужно. Зато нужна великая цель, и мы ее дадим. А где цель, там и цепь… Если же всякий начнет печься о собственном счастье, то, что от России останется?   еловек сам по себе мелок, своекорыстен, тычется носом в землю, ищет корма, как мышь. Но когда народ вместе, заедино, он становится великим. Для того и нужна держава, для того и нужно государство.  нет правителя опаснее мечтателя. Да с чего ты взял, что люди должны жить счастливо? В каком Евангелии это написано? Человек должен выполнять свое назначение и выносить испытания без ропота. Хоть у патриарха спроси, хоть у кого хочешь. У нас, у русских, не величие в счастьи, а счастье в величии. Если же всякий начнет печься о собственном счастье, что от России останется?   Скажи, Вася: Бог велик? А Его боятся и хулить не смеют. Так должно быть и в государстве, иначе развалится твоя башня до небес, как развалилась Вавилонская."
}