{
    "id": "Hg63t-wYPS",
    "userId": "105831994080785626680-google",
    "createdAt": "2020-11-25 21:08:40",
    "updatedAt": "2020-11-25 21:08:40",
    "title": "MaNika Аркада3 Маника",
    "author": "Панов Вадим",
    "readDay": "25",
    "readMonth": "11",
    "readYear": "2020",
    "notes": "Для чего вы нужны? Я не спрашиваю о том, как вы понимаете смысл жизни, я пытаюсь понять, осознаете ли вы, для чего нужны? Не в чем смысл вашего существования, а в чем его предназначение? С помощью лопаты можно выкопать яму или устроить небольшой искусственный холм, то есть изменить ландшафт. Для чего вы нужны?\nНа протяжении тысячелетий ваш труд был основой мировой экономики. Вашей судьбой и вашим предназначением. Тяжелый ежедневный труд. Вы пахали землю, строили крепости и храмы, прокладывали дороги, прорубали тоннели, плыли в далекие страны, ткали ткани – делали все, чтобы цивилизация двигалась вперед. Вы толкали ее колесо и подыхали, им придавленные. Надрывались в сырых шахтах и напивались, выбираясь на поверхность. Становились на колени перед сеньором, но понимали себя обязательным элементом системы: ведь если не будет вас – кто встанет пред сеньором на колени? кто будет воевать? кто будет работать? Все устройства, все придуманные механизмы предназначались для вас, орки мои: пушки, винтовки, паровозы, станки – вы были их частью, без вас они представляли собой груды бесполезного железа. Ваша роль постоянно возрастала и однажды достигла пика: конец XIX и почти весь XX век… В ту эпоху появились огромные конвейерные производства, велись гигантские стройки, государствам требовались массовые армии – вы были нужны везде, орки мои, вас не хватало и о вас заботились, вам стали хорошо платить – не для того, чтобы вы лучше работали, а для того, чтобы не бунтовали. И в этот момент у вас появилась новая роль: вы стали основой получения прибыли. У вас появились деньги, вы принялись активно покупать то, что производили, превратились в массового потребителя и замкнули экономическое кольцо. Показалось, что система обрела устойчивость и будет развиваться, питая саму себя, но возникла проблема: богатство."
}