{
    "id": "lIbWllO6cQ",
    "userId": "105831994080785626680-google",
    "createdAt": "2019-03-15 05:32:26",
    "updatedAt": "2019-03-27 18:08:06",
    "title": "Джедайские техники. Как воспитать свою обезьяну, опустошить инбокс и сберечь мыслетопливо",
    "author": "Дорофеев Максим",
    "readDay": "23",
    "readMonth": "3",
    "readYear": "2019",
    "notes": "cnfnmb https://www.mindmeister.com/ru/426089298/_?fullscreen=1 \nhttps://rutlib5.com/book/28223  http://flibusta.site/b/481115/read\nЧитала долго, но стоит перечитать еще\nРабота (жизнь) как тетрис: успехи исчезают,  а неудачи накапливаются.       В любой ситуации остановиться и думать\nДля выполнения задачи должно быть два ресурса из трех: 1,время 2, топливо/силы 3, желание/настроение\n избирательность внимания. Дело в том, что чем сильнее мы сосредотачиваемся на каком-то объекте, тем больше вероятность, что мы упустим все происходящее вокруг этого объекта.      если есть несколько задач/вариантов, то мозг выбирает самый привычный/понятный\nзакон впихивания (4.3.5)   при попытке впихнуть невпихаемое: выпихивается ранее впихнутое  и уменьшается предел впихиваемости\n\"регрессия к среднему» Вам дают игральный кубик, ваша задача — выбросить максимально возможное число. Если выпадет единица и вас за это отругают, следующая попытка, скорее всего, окажется лучше, не так ли? Даже если ругать за выпавшие два очка, то в следующем броске вы также с большой вероятностью покажете лучший результат. На самом деле после неудачного броска вы с большой вероятностью улучшите свой результат вне зависимости от того, похвалят вас или накажут. Но очень часто мы — живые люди — путаем временну ю последовательность событий с причинно-следственной связью: вас поругали, вы улучшили результат, следовательно, именно наказания помогают вам совершенствоваться, давайте начнем наказывать всех, и наступит счастье. Налицо одураченность случайностью.\nПомните о двух постулатах бракодела: 1. Не так сложно исправить то, что ты испортил. Гораздо сложнее исправить то, что ты исправил, не подумав. 2. Исправить то, что получилось в результате бездумного исправления того, что сломал, куда сложнее, чем не ломать изначально.\nЗачем тянуть время до последнего,  чтобы сделать через жопу. Лучше сделать через жопу сразу - тогда останется больше времени на исправление."
}