{
    "id": "NejruDk-in",
    "userId": "105831994080785626680-google",
    "createdAt": "2019-05-12 06:12:43",
    "updatedAt": "2019-05-12 06:17:55",
    "title": "Аркада. Эпизод первый. kamataYan",
    "author": "Панов Вадим",
    "readDay": "11",
    "readMonth": "5",
    "readYear": "2019",
    "notes": "Капитализм – это жажда наживы, доведенная до абсолюта: до ВЕРЫ в ЖАЖДУ НАЖИВЫ! Капитализм – это единственная религия, исполняющая мечты – здесь и сейчас! Мечты приземленные, те, которые можно купить за деньги, но они исполняются! Верьте в свой шанс! И вам воздастся.\nне мысли, а последовательность действий, набор базовых потребностей, для обеспечения которых требуются помимо физических еще и интеллектуальные усилия.По большому счету, мы говорим об алгоритме муравья. Сеть превратилась в паноптикум жалких страстишек, гигантский поток бессмысленности губит вас. Мозг задыхается и перестает обрабатывать информацию: зачем тратить время на обдумывание, если любое сообщение может оказаться фейком?\nГолодные не способны на революцию – голодные бунтуют. Испугавшись или возненавидев, голодные бездумно вырываются на улицы, сокрушая все на своем пути. Убивая и умирая. Бунт голодных – это реакция на внешний раздражитель. Бунт голодных – это стихия, поток физической энергии, знающий лишь направление, но не смысл. Бунт голодных – это тележка революции, ее плоть и кровь, ее разбитые на ухабах колеса и грязь на бортах. Нужна революция? Создайте голодных, как можно больше голодных, очень злых голодных. И не бойтесь – они безобидны, они не помешают, потому что голод не знает идеи. Но голодные за ней пойдут. И станут тележкой. Революции делают сытые. Недовольные сытые, склонные к анализу и расчету. Понимающие, как использовать голодных, но не собирающиеся делиться с ними. Революции делают безжалостные циники, потому что смысл революции – в безжалостном и циничном изменении. Все остальное – перевороты и бунты – оставляет паровоз истории на старых рельсах. Стержень любой революции – идея. Нет идеи – нет революции. Хотите сохранить существующий порядок – лишите общество идей. Но человек без них не может.\nВремя для всех разное, для вас оно – работа и кредит, для ваших повелителей – жизнь. И они сделают все, чтобы так оставалось впредь. Чтобы только они определяли, каким будет будущее."
}