{
    "id": "Pv8xfwpxte",
    "userId": "105831994080785626680-google",
    "createdAt": "2021-02-15 18:00:43",
    "updatedAt": "2021-02-15 18:21:19",
    "title": "Выдержка",
    "author": "Андреева Наталья",
    "readDay": "14",
    "readMonth": "2",
    "readYear": "2021",
    "notes": "Быстрые разводы и происходят вследствие того, что люди не в состоянии понять и правильно оценить происходящие с ними перемены. В брак вступают с достоинствами, но живут с недостатками. Оценить достоинства легко, и принять их легко, а вы попробуйте составить список недостатков, с которыми могли бы смириться! Не упуская и такой мелочи, как храп второй половины по ночам или ковыряние в носу. Вот с этим списком и надо выбирать. А ум и красота, это как гарнир к основному блюду. Хорошо, если есть.  Там не пропасть. Там — Вселенная. Пропасть еще можно преодолеть. По крайней мере, виден противоположный берег, тот, где находятся они, и можно перекинуть мостик. А Вселенная бесконечна. Известно лишь, что в одной из ее галактик есть высший разум. Если вы думаете, что это так просто, — дать женщине то, что она хочет, — вы ошибаетесь. Это все равно, что идти по минному полю, ожидая: вот сейчас рванет! Любая мелочь может ее расстроить, так же как и удача, самая маленькая, может вдохновить. Там, где мало человека, также мало души. Удобства, привносимые компьютером в нашу жизнь, прямо пропорциональны чувствам, которые из нас уходят. Места в нашей голове не так уж много. Нас может занимать либо одна проблема, но значительная, либо множество пустяков.  Подарок - двигатель прогресса. Цемент, на котором держится дружба. Чтобы умереть гением, надо в зрелые годы прослыть талантом. Именно в зрелом возрасте,  не в юности.Молодым легко раздаются авансы. Вокруг полно монстров, но все они безобидные. Им есть дело друг до друга, но не до тебя. На этом уровне главное растолкать локтями соперников. Монстры против монстров. Это потом они начинают дружить. Но это уже следующий уровень. На высшем же сплошная дружба. Поэтому туда уже не прорваться. Монстры берут вершину в кольцо, сцепив руки, и это кольцо не разорвать."
}