{
    "id": "qcECqWp0ki",
    "userId": "105831994080785626680-google",
    "createdAt": "2020-11-25 21:11:10",
    "updatedAt": "2020-11-25 21:11:10",
    "title": "MaNika Аркада3 Маника",
    "author": "Панов Вадим",
    "readDay": "25",
    "readMonth": "11",
    "readYear": "2020",
    "notes": "Да, орки мои, проблема…\nВы считаете богатство благом? Так и есть: богатство – это благо, ради которого совершались великие открытия, толкающие историю вперед, и развязывались войны, во время которых истреблялись целые народы. Богатство – это единственная, а главное, всем понятная цель мира, в котором мы живем. Однако ваше богатство – это большая проблема, орки. Во-первых, богатство лишает привычной и естественной мотивации вас самих и ваших детей: трудно устоять перед соблазном прожить бессмысленную жизнь на полученное наследство, пусть даже небольшое. Во-вторых, многие из вас занялись накоплением и преуспели. Вы работящие и бережливые, орки мои, вас приучили думать о будущем и откладывать деньги на старость, но парадигма поменялась, стали нужны работящие и тратящие, чтобы крутить колеса экономики.\nИ вам придумали финансовое ярмо, постоянные расходы, которые, с одной стороны, достаточно велики, чтобы у вас не оставалось много лишних денег, с другой – не вызывают возмущения. Они вам понятны. Вы внутренне согласны с ними, с тем, что у вас отнимают часть заработанного. И первыми в списке значатся пенсионные отчисления – спасение от нищей старости, за которое вы платите всю свою жизнь. На втором месте – медицинская страховка, услуги врачей, согласно приведенному в договоре перечню. Перечень не очень длинный, но если у вас нет страховки, вы можете рассчитывать лишь на плохие бесплатные больницы или жалкие подачки благотворительных организаций. Или готовьтесь заполучить долг размером с Эмпайр-стейт-билдинг за то, что вам вылечат насморк. На третьем месте образование. Либо вы начинаете копить на колледж в день рождения ребенка, либо он влезает в долги, которые придется отдавать годы и даже десятилетия."
}