{
    "id": "qz0Z4g2D2V",
    "userId": "105831994080785626680-google",
    "createdAt": "2018-05-12 07:26:35",
    "updatedAt": "2018-05-20 06:36:47",
    "title": "За день до послезавтра",
    "author": "Анисимов Сергей",
    "readDay": "",
    "readMonth": "5",
    "readYear": "2018",
    "notes": "Я не знаю насколько правильно написано с технической точки зрения, но очень страшно читать. И очень страшно,  что такой вариант развития событий очень вероятен...\n..не останавливать операцию, обещающую его стране мировое господство навсегда, до скончания истории человеческой цивилизации......  доставшиеся России от Бога-отца невозможно огромные природные ресурсы: от расщепляемых элементов до леса и просто чистой пресной воды. Рад этого,  ради такого любой правитель засадит в концлагеря миллион собственных граждан. И будет сладко спать по ночам,  улыбаясь и пуская слюни от удовлетворения\n\nВо второй части:очень \"понравилась\" логика по которой любого,  дававшего присягу Советскому Союзу можно признать военным преступником.\nтакже - оказывается,  что показать американск.военнопленного - это тоже военное преступление.\n\nОдна из главных задач войны - выиграть войну не \"всухую\" С потерями. С потерями достаточно серьезными,  чтобы заново запустить буксующую экономику. Чтобы вновь дать мощный толчок амер.промышленности,  ударившейся в электронику и информационные технологии и упустившую \"железо\",  которое одно и правит миром.\n\nрусские, разумеется, были виноваты в этом сами. Как обычно. Их просто было слишком много. И это не оставило победителям выбора, вообще никакого. Понятие «мирное население» оказалось неприменимым к России – никакого мирного населения здесь не существовало и существовать не могло. Был мобилизационный ресурс, объем которого вызывал ужас. Была огромная территория, которую невозможно контролировать полностью, – напичканная оружием, производственными площадками, теми же ресурсами. Оставить русских пусть под новым, внешним управлением, но в почти том же числе – означало не достичь ничего. Русские должны умереть – это было в общих интересах всего мира.\nКто-то искренне ненавидит право выбора и готов с оружием в руках защищать свою привычку бездумно исполнять приказы своих комиссаров.\n\nБойся гнева терпеливого человека.  Джон Драйден (1631–1700)"
}