{
    "id": "sGqsCTi_3J",
    "userId": "105831994080785626680-google",
    "createdAt": "2021-03-29 11:31:41",
    "updatedAt": "2021-07-01 04:11:51",
    "title": "Хватит ныть",
    "author": "Болотова Татьяна",
    "readDay": "1",
    "readMonth": "7",
    "readYear": "2021",
    "notes": "(читаю по немногу с апреля) провокация на действие...\tСначала нужно все хорошенько обдумать, убавить накал собственных страстей, приучить себя жить по-новому, а потом уж только обрубать «надоевшие концы»....мы часто бываем честными, когда не хотим быть добрыми...\tОдним из симптомов того, что не все благополучно в какой-то семье, является установление так называемого психологического экрана – газеты, вязания, телевизора и т. д. – одним из ее членов по отношению к другим...человек имеет право быть наказанным за свой выбор, но только один раз! Никто дважды не сидит в тюрьме за одно и то же преступление. Тем более что обвинительная речь вызывает у любого человека только одно желание – защищаться от нападок всеми возможными способами, вплоть до отхода на «запасные пути»...«По тому, что помнишь, – узнаешь сам себя». По большому счету, прошлыми обидами живут только неудачники...даже выбор любовного напитка на первом, втором, энном свидании очень много может рассказать о желаниях хозяйки бокала. Хочет выпить пива – значит, желает немного расслабиться, потомиться в одиночку, отупеть – на пару… Пьет шампанское – женщина хочет повеселиться на славу, не больше. Пройдет опьяняющая эйфория от веселых летящих пузырьков, закончится и неожиданный праздник… Дама согласна выпить бокал-другой томного темно-красного вина: «Что ж, посмотрим, что вы собой представляете, а там видно будет. Но шанс даю!» Ситуация находится под контролем: надоест вино – забудутся и обещания… Веселье начинается сразу с водки – значит, «знакомая незнакомка» желает снять стресс, полностью отключиться от насущных проблем и отчебучить что-нибудь такое, над чем потом можно будет посмеяться...Она для него – «стенка» жизни, в которую ему обязательно нужно послать каждый свой мяч! Так и живут с обидой друг на друга"
}