{
    "id": "xatw6LcObT",
    "lang": "ru",
    "userId": "2401650-vkontakte",
    "createdAt": "2020-11-29 19:44:38",
    "updatedAt": "2020-11-29 19:44:38",
    "title": "Dodger (Финт)",
    "author": "Terry Pratchett (Терри Пратчетт)",
    "readDay": "29",
    "readMonth": "11",
    "readYear": "2020",
    "notes": "Первый внушительный (хотя и подростковый) роман, прочитанный мною на английском языке. В целом, он мне запомнился, полюбился, как и все персонажи оттуда. Хотя и не считаю его каким-то особо выдающимся, с необычным сюжетом... Отнюдь. Это такая история о парне-\"Золушке\", хотя и вполне заслужившем всего почёта и справедливости своими ловкостью, острым умом, смелостью. По-джентльменски полный достоинства и остроумия Пратчетт, как всегда. \nБыло сложно читать, не буду хитрить. Но, в основном, так было из-за богатого неиспользуемыми ныне словами сленга викторианской эпохи, криминального жаргона. Все языковые тонкости Пратчетт тщательно, явно смакуя, воссоздавал. Хотя я испытывала трудности и надолго даже забросила книгу, я воспринимала её как дружелюбного компаньона, помогающего мне подтягивать английский.\n\n“Dodger wasn’t a thief; not at all. He was . . . well, he was good at finding things. After all, sometimes things fell off carts and carriages, didn’t they? He had never stuck his hand into somebody else’s pocket. Well, apart from one or two occasions when it was so blatantly open that something was bound to fall out, in which case Dodger would nimbly grab it before it hit the ground. That wasn’t stealing: that was keeping the place tidy.”\n\n“A geezer, now, well, a geezer is somebody that everybody knows, and he knows everybody, and maybe he knows something about everyone he knows that maybe you wished he didn’t know. Um, and well, he’s sharp, crafty, um, not exactly a thief but somehow things find their way into their hands. Doesn’t mind a bit of mischief, and wears the street like an overcoat.”\n\n“The games we play are lessons we learn. The assumptions we make, things we ignore, and things we change make us what we become.”\n\n“Money makes people rich; it is a fallacy to think it makes them better, or even that it makes them worse. People are what they do, and what they leave behind.”\n\n“... responsibilities are the anvil on which a man is forged.”"
}