{
    "id": "gKzbOf_ay0",
    "userId": "423302481-vkontakte",
    "createdAt": "2017-05-01 16:15:24",
    "updatedAt": "2017-05-01 16:41:28",
    "title": "(2) «ОТ ХОРОШЕГО К ВЕЛИКОМУ. ПОЧЕМУ ОДНИ КОМПАНИИ СОВЕРШАЮТ ПРОРЫВ, А ДРУГИЕ НЕТ»",
    "author": "Джим Коллинз",
    "readDay": "21",
    "readMonth": "1",
    "readYear": "2016",
    "notes": "[М.: Манн, Иванов и Фербер, 2014]\n\nО ЧЁМ КНИГА\nВ свое время Джим Коллинз задался вопросом \"Может ли заурядная компания стать великой, и если да, то как?\" В книге \"От хорошего к великому\" он делает вывод, что возможность получения выдающихся результатов в бизнесе мало зависит от индустрии, в которой работает компания. Книга предлагает конкретные решения, но легких путей для достижения столь значительной цели не обещает.\nКоманда из 21 человека во главе с автором книги проводила масштабные исследования в течение 5 лет. Они использовали около 6000 статей из деловой прессы и около 2000 страниц интервью с топ-менеджерами, в т.ч. проведенных ими специально для этого проекта. Все эти данные закодировали в компьютере и тщательно проанализировали, используя методы математической статистики. Такой подход позволил не только найти достоверные характерные черты, отличающие великие компании от заурядных, но и \"отсеять шелуху\".\nИсследователи сфокусировались на компаниях, которых отличал от конкурентов долгосрочный стабильный успех и многолетние незаурядные финансовые показатели. Из примерно 1400 компаний, когда-либо входивших в список Fortune 500, этим строгим критериям соответствовали лишь 11, в т. ч. Walgreens, Kimberly Clark, Gillette, Fargo Bank, Circuit City и другие.\nНекоторые из предложенных в книге \"От хорошего к великому\" подходов к ведению бизнеса являются очевидными, в то время как многие другие полностью противоречат интуиции и сложившимся ранее в мире бизнеса представлениям. Трансформации компаний \"от хорошего к великому\" способствуют не новейшие технологии, не агрессивные инновации и даже не изящно разработанная бизнес-стратегия. Свои нетривиальные подходы к достижению \"величия\" в бизнесе автор назвал \"концепция ежа\", \"лидеры 5-го уровня\", \"Сначала кто... затем что\" и другие.\n\"От хорошего к великому\" принадлежит к тем эпохальным книгам, которые руководители и собственники компаний будут читать и перечитывать еще многие годы."
}