{
    "id": "NZxx7fOE4Q",
    "userId": "5714115-vkontakte",
    "createdAt": "2020-03-25 06:03:15",
    "updatedAt": "2020-03-25 06:03:15",
    "title": "Все хреново",
    "author": "Марк Мэнсон",
    "readDay": "",
    "readMonth": "2",
    "readYear": "2020",
    "notes": "Единственно истинная форма свободы, единственно этичная форма свободы – это свобода через самоограничение. Это не право выбирать в этой жизни все, что захочешь, а право выбирать то, от чего ты откажешься.\n\nРазговоры о том, что кто-то не может найти «цель в жизни», значат лишь одно: человек перестал понимать, что для него важно и на что стоило бы расходовать свое ограниченное время пребывания здесь, на земле.\n\nФилософа Иммануила Канта можно назвать скучнейшим человеком на земле, а можно – голубой мечтой всех лайфхакеров по продуктивности. Это как посмотреть. Сорок лет подряд он вставал в пять утра и работал над своими сочинениями ровно три часа. Затем он ровно четыре часа читал лекции в одном и том же университете, а после обедал в одном и том же ресторане. Потом, во второй половине дня, он шел на прогулку в один и тот же парк, проходил по нему одним и тем же долгим маршрутом и возвращался домой к одному и тому же времени. И так сорок лет. Каждый. Божий. День.\n\nЕсли вам приходится уговаривать человека любить вас, это не любовь. Если вам приходится выпрашивать уважение, вас никогда не будут уважать. Если вы вынуждены доказывать, что вам можно доверять, настоящего доверия нет и не будет.\n\nИстории из нашего прошлого определяют наше настоящее. Истории о будущем определяют наши надежды. А способность принять эти истории и воплотить их в жизнь, сделать их своей реальностью – это то, что придает жизни смысл.\n\nБлагодаря Фрейду Бернейс понял нечто такое, чего раньше в этой индустрии никто не понимал: если сыграть на людской неуверенности в себе, они купят у вас любую фигню. Мужчинам рекламируют пикапы как символ мощи и надежности. Женщинам рекламируют косметику как средство добиться любви и интереса к себе. Пиво рекламируют как способ поднять настроение и оказаться в центре внимания на вечеринке.\n\nhttps://www.livelib.ru/book/1003218765/quotes/~3"
}