{
    "id": "oD_DQmr9sV",
    "userId": "5714115-vkontakte",
    "createdAt": "2020-03-07 14:44:37",
    "updatedAt": "2020-03-07 14:44:37",
    "title": "Выгорание",
    "author": "Эмили и Амелия Нагоски",
    "readDay": "",
    "readMonth": "1",
    "readYear": "2020",
    "notes": "Хорошее самочувствие - это не состояние, а действие.\n\nСиндром донора — это набор личных и групповых норм и ритуалов. Он основан на вере в то, что единственный смысл женской жизни — быть веселой, милой, заботливой, терпеливой и внимательной к нуждам окружающих\n\nЭмоции — это туннели. Вы должны пройти их насквозь, и в конце каждого вас ждет свет.\n\nФизическая нагрузка — это сигнал организму, что вы успешно пережили угрозу и в вашем теле снова безопасно находиться. Физическая активность — самый мощный способ закончить цикл стресс-реакции\n\nИ долгий, осознанный поцелуй, и двадцатисекундное объятие говорят вашему организму, что вы в безопасности.\n\nНа самом деле способов закончить цикл — великое множество. Всех и не перечислишь. Но основные вы теперь знаете: спорт, привязанность, смех, плач, творчество, дыхание. Их объединяет необходимость что-то делать\n\nЕсли вы не умеете распознавать газлайтинг, сомнения не дадут вам открыть рот. Суть этой психологической манипуляции — заставить вас разувериться в собственном рассудке. Так что успокойтесь. Это не ошибка и не ваша глупость. Эти люди просто газлайтят вас\n\nЕсли рядом с маленьким ребенком никого нет, это не просто одиночество — это угроза жизни. Младенцы гибнут не только от голода, холода и хищных животных. Одиночество может буквально убить их, даже если остальные базовые потребности удовлетворены\n\nЕсли не проработать стресс, ничего не получится. Мозг просто не сможет расслабиться. Он будет упорно мониторить обстановку в ожидании хищника. Вы ляжете на подушку, но нервная система не даст вам заснуть. Сон будет ненадолго накрывать вас, но мозг все равно выцепит вас из дремоты — вдруг нападет лев, а вы спите?! Поэтому не устанем повторять: завершайте цикл стресс-реакции. Тогда мозг сможет переключиться в состояние покоя"
}