{
    "id": "8d1MeODkLQ",
    "userId": "56734832-yandex",
    "createdAt": "2019-09-21 11:13:34",
    "updatedAt": "2019-09-21 12:14:31",
    "title": "Дом в котором...",
    "author": "Мариам Петросян",
    "readDay": "",
    "readMonth": "8",
    "readYear": "2019",
    "notes": "Действие происходит в интернате для детей-инвалидов, который его обитатели называют просто Дом. Невзирая на наличие педагогов и воспитателей, реального контроля над детьми у них нет, и в Доме царит праздник непослушания, вплоть до убийств и изготовления наркотиков. Тем не менее, у детей есть собственные жесткие законы, их коллектив иерархичен и разделен на стаи, во главе каждой из которых стоит вожак.\n\nСюжет постепенно сворачивает в сторону мистики. Оказывается, что в Доме существует многослойный параллельный мир, в который можно попадать иногда по собственной воле, а иногда — нет, что многие персонажи на самом деле значительно старше, чем кажутся, что существуют различные временные ветки («круги»), в которых события происходят по-разному, что можно отправиться на новый круг с целью переиграть прошлое… Обо всей этой мистике не принято и даже опасно говорить открыто, из-за чего обсуждается она путем намеков, недомолвок и иносказаний. В результате книга превращается в высококачественный вывих мозга, приводящий к большому количеству откровений у холодильника и необузданных догадок.\n\nИнтересной особенностью сюжета является то, что все мистические происшествия даются иносказательно, в пересказе героев или в виде ощущений под действием наркотиков. Поэтому после прочтения книги не ясно, было ли в ней что-то, невозможное в привычном нам мире, или нет.\n\n«Обозвавший меня деткой Шакал Табаки сам выглядел от силы на четырнадцать. Правда, только издали. Вблизи ему можно было дать и тридцать. Одет он был в три разноцветные жилетки, из-под которых свисали майки разной длины – зеленая, розовая и голубая, – и при этом все равно видно было, какой он тощий. На всех жилетках имелись карманы и все эти карманы оттопыривались. А сверху он был увешан бусами, значками, амулетами, нашейными сумочками, булавками и колокольчиками, и все было то ли не очень чистое, то ли ужасно потрепанное. Рядом с ним Лорд в своей белой рубашке и синих джинсах выглядел почти голым. И чересчур чистым.»"
}