{
    "id": "WVaFtU68Ub",
    "userId": "56734832-yandex",
    "createdAt": "2019-09-21 15:44:40",
    "updatedAt": "2019-09-21 17:03:21",
    "title": "Огненный перст. Плевок дьявола. Князь клюква",
    "author": "Борис Акунин",
    "readDay": "29",
    "readMonth": "11",
    "readYear": "2015",
    "notes": "Цикл «История государства российского».\nИсторический период: Русь до монгольского нашествия.\nГерои всех трёх повестей отмечены родимым пятном.\n\nКнига 1.1. Огненный перст.\n\nСобытия относятся к середине IX века, когда русского государства еще нет, но на реке Данапр существует полянский город, где княжит Кый. В Византии уже работает оптический телеграф, пересылающий телеграмматы. Главный герой, Дамианос Лекас — сын славянской рабыни, обладающий почти сверхъестественными способностями ниндзя и лекаря. Пройдя обучение в своего рода византийской академии внешней разведки, используя новейшие достижения — манубалист (арбалет), оптикон (зрительную трубу) и двух биороботов-трипокефалов с именами Гог и Магог, решает вопросы византийской геополитики.\n\nПеред высоким назначением Дамианос уходит на задание, в рамках которого путешествует из греков в варяги.\n\nКнига 1.2. Плевок дьявола.\n\nСобытия относятся к середине XI века. Показано соперничество процветающего под управлением Ярослава Мудрого Киева и Константинополя при Константине Мономахе. Ветшающая Византия пытается заискивать перед Русью. На этом фоне у сына Ярослава Мудрого — Святослава рождается первенец, оказавшийся мёртвым уродцем. Однако, греческому евнуху по прозвищу Кут удаётся незаметно подменить уродца на другого сына Святослава. Он, одновременно с первым, рождается у двугорбой убийцы-рецидивистки по прозвищу Кикимора, которую князь изнасиловал на спор, находясь в опьянении. Для сохранения тайны рождения евнух отравляет Кикимору сладким вином.\n\nКнига 1.3. Князь Клюква.\n\nДействие происходит в начале XIII века. Русь раздроблена и слаба. В центре событий — юный князь, младший сын своего отца, чей старший брат ещё до смерти отца сбежал с казной искать приключений. Его иногда называют Клюквой за небольшое родимое пятно на лбу, похожее на след раздавленной ягоды. "
}