{
    "id": "6ZX0fxRMJ-",
    "userId": "113794223924688167852-google",
    "createdAt": "2016-10-27 13:43:41",
    "updatedAt": "2016-12-13 18:56:56",
    "title": "Чума",
    "author": "Альбер Камю",
    "readDay": "27",
    "readMonth": "10",
    "readYear": "2016",
    "notes": "Уж не начали ли привыкать наши сограждане, хотя бы те, что сильнее всего страдали от этой беды, к своему положению? Было бы несправедливо утверждать это со всей категоричностью. Куда точнее будет сказать, что не только в физическом, но и моральном смысле они страдали в первую очередь от бесплотности своих представлений. В начале эпидемии воображение четко рисовало себе близкое существо, с которым они расстались и о котором тосковали. Но если они ясно помнили любимое лицо, знакомый смех, тот или иной день, впоследствии осознанный как день счастья, то они с трудом представляли себе, что могут любимые делать там, в таком далеком краю, как раз в ту минуту, когда о них думают. В общем, в этот период у них работала память, но сдавало воображение. А на второй стадии чумы угасла и память. Не то чтобы они забыли дорогое лицо, нет, но образ стал бесплотным, что, в сущности, одно и то же, и они уже не находили его в глубинах своей души. В первые недели эпидемии они жаловались, что их любовь со всем ее многообразием обращена к теням, а потом вдруг убедились, что и тени-то могут, оказывается, стать еще более бесплотными, что тускнеет все, вплоть до мельчайших оттенков, свято хранимых памятью. Так что к концу этой бесконечной разлуки они уже не в силах были представить себе ни былой близости, ни того, как они жили раньше подле милого существа, которого в любую минуту можно было коснуться рукой.  \n„А вы заметили, – как-то сказал он, – что болезни вместе не уживаются? Предположим, у вас серьезный или неизлечимый недуг, ну рак, что ли, или хорошенький туберкулез, так вот, вы никогда не подцепите чумы или тифа – это исключено. Впрочем, можно пойти еще дальше: видели ли вы хоть раз в жизни, чтобы больной раком погибал в автомобильной катастрофе!“"
}