{
    "id": "shYavLiFe4",
    "userId": "209723-vkontakte",
    "createdAt": "2017-08-01 06:32:44",
    "updatedAt": "2017-08-01 06:38:58",
    "title": "Сила Воли",
    "author": "Уолтер Мишел",
    "readDay": "30",
    "readMonth": "6",
    "readYear": "2017",
    "notes": "Книга о том как мотивировать себя делать сейчас скучные вещи, чтобы достигнуть глобальных целей.\nОсновные тезисы книги профессора Стэнфорда и Гарварда Уолтера Мишела - \"Сила Воли\".\nПринципы силы воли:\n1. Мы должны выполнить некую скучную по мнению нашего подсознания работу чтобы достичь результата в будущем .\n2. Нужно отвлечь себя на что-то другое Эмоционально яркое в текущей работе . Это яркое интересное событие будет подпитывать нашу эмоциональную сферу.\nНапример нам нужно сделать огромную скучную таблицу с формулами в Экселе. Нужно подумать какие вещи или действия нам при этом нам нравятся и приносят радость . Это \nМожет быть все что угодно : красивый шрифт , создание новых формул , подсчёт прибыли , красивый дизайн таблицы , продуманное расположение ячеек и фокусироваться на них.\n3. Нужно сделать будущее вознаграждение эмоционально ярким и значимым в своём сознании и связать текущее дело с ним в своём подсознании.\n4. Сделать моментальный соблазн(который может нас отвлечь ) тусклым ,неинтересным ,скучным, ненастоящим и нарисованым на картинке. Например нам пришло какое-то уведомление в вотсап -представляем что это написал ужасный и неинтересный человек , которому мы не хотим отвечать и не отвлекаемся.\n5. Максимально точно представить конкретного яркую цель текущей деятельности ,чтобы она всегда была у меня перед глазами. Например цель -получить главную роль в Голливудском фильме. Представить как я буду счастлив при этом и как меня все будут любить и хотеть со мной познакомиться. Это мощная эмоциональная подпитка.\n6. Финальный результат моей работы должен иметь сильную ,яркую ,мощную эмоциональную значимость в моих глазах. Например изготовить модель дома моей мечты и поставить на рабочем столе.\n7. Правильность моей работы должна ежедневно на подкрепляться сравнением с эталоном , чтобы я всегда был уверен что делаю все верно и идеально ."
}