{
    "id": "mHklCfLIjk",
    "userId": "112388384595246311466-google",
    "createdAt": "2020-10-14 19:13:47",
    "updatedAt": "2020-12-05 15:59:07",
    "title": "Триумфальная арка",
    "author": "Эрих Мария Ремарк",
    "readDay": "14",
    "readMonth": "10",
    "readYear": "2020",
    "notes": "все мы словно искорки, гонимые неведомым ветром.\nОт оскорбления можно защититься, от сострадания нельзя.\nлегче переспать с мужчиной, чем назвать его по имени.\nОдиночество — извечный рефрен жизни.\nЧеловек одинок всегда и никогда.\nРаскаяние — самая бесполезная вещь на свете. Вернуть ничего нельзя. Ничего нельзя исправить. Иначе все мы были бы святыми. Жизнь не имела в виду сделать нас совершенными. Тому, кто совершенен, место в музее.\nСреди женщин, ни разу не спавших с мужчиной, больше проституток, чем среди тех, для кого это стало горьким куском хлеба.\nСамый легкий характер у циников, самый невыносимый — у идеалистов.\nЧеловек велик в своих замыслах, но немощен в их осуществлении. В этом и его беда, и его обаяние.\nТолько мечта помогает нам примириться с действительностью.\nОпять серую проказу жизни скрасят несколько часов, милосердно подаренных судьбой, — скрасят и улетят, как голуби. И часы эти тоже ложь — ничто не дается даром, — только отсрочка.\nЕсли все равно ничего нельзя сделать, незачем доводить себя до безумия.\nОвцу принесут в жертву, блохи — спасутся. Как всегда.\nДешево только то, что носишь без чувства уверенности в себе.\nИ здесь любовь. Вечное чудо. Она не только озаряет радугой мечты серое небо повседневности, она может окружить романтическим ореолом и кучку дерьма…\nЦветы надо любить, это верно, но не следует с ними церемониться.\nВторая ночь, — сказал Равик. — Она опасна. Прелести новизны уже нет, а прелести доверия еще нет. Но мы переживем эту ночь.\nЕсли хочешь что-либо сделать, никогда не спрашивай о последствиях. Иначе так ничего и не сделаешь.\nНам больше не нужно думать. Все за нас заранее продумано, разжевано и даже пережито. Консервы! Остается только открывать банки.\nБез любви человек не более чем мертвец в отпуске, несколько дат, ничего не говорящее имя. Но зачем же тогда жить? С таким же успехом можно и умереть…"
}