{
    "id": "voIGtzlwFA",
    "userId": "112388384595246311466-google",
    "createdAt": "2021-01-10 06:00:42",
    "updatedAt": "2021-03-01 19:15:00",
    "title": "Девяносто третий год",
    "author": "Виктор Мари Гюго",
    "readDay": "10",
    "readMonth": "1",
    "readYear": "2021",
    "notes": "Мужество достойно вознаграждения, а небрежность достойна кары.\nУлыбка карлика страшнее смеха великана.\nГильотина не вдова, а девица; на нее ложатся, но ее не оплодотворяют.\nЯ подобен океану, и у меня тоже есть свои приливы и отливы. Когда море отступает, всем видно дно моей души, а в час прибоя валами вздымаются мои деяния.\nКто следил за ходом заседаний Конвента, забывал о внешнем виде залы. Кто следил за драмой, не думал о театре.\n«Атеизм – забава аристократов»\n«Смерть. Король полезен только одним – своей смертью»\n«Свобода одного гражданина кончается там, где начинается свобода другого»\nВ иные свои часы человеческое общество ставит историю перед загадкой, и для мудреца разгадка ее – свет, а для невежды – мрак, насилье и варварство.\nДля человека невежественного пустыня населена призраками, ночной мрак усиливает мрак ума, и в душе человека разверзаются бездны.\nЗначит, добрый поступок может оказаться дурным поступком. Кто спасает волка, – убивает ягнят. Кто выхаживает коршуна с подбитым крылом, тот сам оттачивает его когти.\nДойдя до известной глубины отчаянья, отчаявшийся уже не сознает этой глубины.\nНавязчивая мысль приводит или к безумию, или к героизму.\nПтица – поет, ребенок – лепечет. И то и другое – гимн.\nЕсли успех есть исступление, то поражение есть бешенство.\nПоверженные так же страшны, как отверженные.\nКоль скоро события, которые суть величина переменная, ставят перед нами вопрос, то справедливость, являющаяся величиной постоянной, понуждает нас отвечать. За черной тучей, застилающей небо, есть звезда, которая шлет нам свой свет. Мы равно не можем избежать и этой тени и этого света.\nРассудок это всего лишь разум, а чувство нередко сама совесть; первое исходит от самого человека, а второе – свыше.\nЧеловеческая душа – это поле битвы."
}